-- phpMyAdmin SQL Dump
-- version 4.8.5
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1:3306
-- Generation Time: Oct 09, 2019 at 01:09 PM
-- Server version: 5.7.26
-- PHP Version: 7.2.18

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `dling`
--

-- --------------------------------------------------------

--
-- Table structure for table `address`
--

DROP TABLE IF EXISTS `address`;
CREATE TABLE IF NOT EXISTS `address` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `address` varchar(500) COLLATE utf8_unicode_ci NOT NULL,
  `mobile` varchar(12) COLLATE utf8_unicode_ci NOT NULL,
  `point` varchar(200) COLLATE utf8_unicode_ci NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `center`
--

DROP TABLE IF EXISTS `center`;
CREATE TABLE IF NOT EXISTS `center` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `title` varchar(200) COLLATE utf8_unicode_ci NOT NULL,
  `manager` bigint(20) NOT NULL,
  `phone` varchar(12) COLLATE utf8_unicode_ci NOT NULL,
  `address` varchar(500) COLLATE utf8_unicode_ci NOT NULL,
  `score` int(11) NOT NULL DEFAULT '0',
  `priority` int(11) NOT NULL DEFAULT '0',
  `point` varchar(100) COLLATE utf8_unicode_ci NOT NULL,
  PRIMARY KEY (`id`),
  KEY `fk_manager` (`manager`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `file`
--

DROP TABLE IF EXISTS `file`;
CREATE TABLE IF NOT EXISTS `file` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `filetype_id` bigint(20) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `fk_filetype` (`filetype_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `filetype`
--

DROP TABLE IF EXISTS `filetype`;
CREATE TABLE IF NOT EXISTS `filetype` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `title` varchar(250) COLLATE utf8_unicode_ci NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `order`
--

DROP TABLE IF EXISTS `order`;
CREATE TABLE IF NOT EXISTS `order` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `user_id` bigint(20) NOT NULL,
  `center_id` bigint(20) NOT NULL,
  `order_time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `priority` int(11) NOT NULL,
  `status` int(11) NOT NULL,
  `carrier` int(11) NOT NULL,
  `address_id` bigint(20) NOT NULL,
  `bill` text COLLATE utf8_unicode_ci NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `order_file`
--

DROP TABLE IF EXISTS `order_file`;
CREATE TABLE IF NOT EXISTS `order_file` (
  `order_id` bigint(20) NOT NULL,
  `file_id` bigint(20) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `order_product`
--

DROP TABLE IF EXISTS `order_product`;
CREATE TABLE IF NOT EXISTS `order_product` (
  `order_id` bigint(20) NOT NULL,
  `product_id` bigint(20) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `product`
--

DROP TABLE IF EXISTS `product`;
CREATE TABLE IF NOT EXISTS `product` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `title` varchar(250) COLLATE utf8_unicode_ci NOT NULL,
  `price` int(11) NOT NULL,
  `extra` int(11) NOT NULL,
  `desc` varchar(4000) COLLATE utf8_unicode_ci DEFAULT NULL,
  `url` varchar(250) COLLATE utf8_unicode_ci NOT NULL,
  `category` int(11) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=117 DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `product`
--

INSERT INTO `product` (`id`, `title`, `price`, `extra`, `desc`, `url`, `category`) VALUES
(1, 'روزنامه رسمی تاسیس', 60000, 15000, NULL, 'ترجمه_رسمی_روزنامه_رسمی_تاسیس_آنلاین', 1),
(2, 'روزنامه رسمی تغییرات وتصمیمات +بزرگ', 60000, 15000, NULL, 'ترجمه_رسمی_روزنامه_رسمی_تغییرات_وتصمیمات_بزرگ_آنلاین', 1),
(3, 'روزنامه رسمی تغییرات وتصمیمات + کوچک', 40000, 10000, NULL, 'ترجمه_رسمی_روزنامه_رسمی_تغییرات_وتصمیمات__کوچک_آنلاین', 1),
(4, 'انواع پروانه و جواز', 45000, 11250, NULL, 'ترجمه_رسمی_انواع_پروانه_و_جواز_آنلاین', 1),
(5, 'لیست بیمه تا 10 نفر', 45000, 11250, NULL, 'ترجمه_رسمی_لیست_بیمه_تا_10_نفر_آنلاین', 1),
(6, 'اساسنامه فرمی هر صفحه', 45000, 11250, NULL, 'ترجمه_رسمی_اساسنامه_فرمی_هر_صفحه_آنلاین', 1),
(7, 'گواهی های مالیاتی', 45000, 11250, NULL, 'ترجمه_رسمی_گواهی_های_مالیاتی_آنلاین', 1),
(8, 'پروانه بهره برداری', 75000, 18750, NULL, 'ترجمه_رسمی_پروانه_بهره_برداری_آنلاین', 1),
(9, 'جواز کسب', 45000, 11250, NULL, 'ترجمه_رسمی_جواز_کسب_آنلاین', 1),
(10, 'ثبت علائم تجاری یا ثبت اختراع', 45000, 11250, NULL, 'ترجمه_رسمی_ثبت_علائم_تجاری_یا_ثبت_اختراع_آنلاین', 1),
(11, 'اظهارنامه وتقاضانامه ثبت شرکتها', 105000, 26250, NULL, 'ترجمه_رسمی_اظهارنامه_وتقاضانامه_ثبت_شرکتها_آنلاین', 1),
(12, 'مدارک حسابرسی', 60000, 15000, NULL, 'ترجمه_رسمی_مدارک_حسابرسی_آنلاین', 1),
(13, 'پروانه مهندسی', 60000, 15000, NULL, 'ترجمه_رسمی_پروانه_مهندسی_آنلاین', 1),
(14, 'پروانه مطب', 45000, 11250, NULL, 'ترجمه_رسمی_پروانه_مطب_آنلاین', 1),
(15, 'آگهی تغییرات', 40000, 10000, NULL, 'ترجمه_رسمی_آگهی_تغییرات_آنلاین', 1),
(16, 'اساسنامه غیر فرمی', 60000, 15000, NULL, 'ترجمه_رسمی_اساسنامه_غیر_فرمی_آنلاین', 1),
(17, 'لیست بیمه بالای 10 نفر', 60000, 15000, NULL, 'ترجمه_رسمی_لیست_بیمه_بالای_10_نفر_آنلاین', 1),
(18, 'ترازنامه شرکتهاواظهارنامه مالیاتی', 60000, 15000, NULL, 'ترجمه_رسمی_ترازنامه_شرکتهاواظهارنامه_مالیاتی_آنلاین', 1),
(19, 'شرکت نامه', 105000, 26250, NULL, 'ترجمه_رسمی_شرکت_نامه_آنلاین', 1),
(20, 'جواز تاسیس', 75000, 18750, NULL, 'ترجمه_رسمی_جواز_تاسیس_آنلاین', 1),
(21, 'پروانه وکالت', 45000, 11250, NULL, 'ترجمه_رسمی_پروانه_وکالت_آنلاین', 1),
(22, 'پروانه پایان ساختمان', 60000, 15000, NULL, 'ترجمه_رسمی_پروانه_پایان_ساختمان_آنلاین', 1),
(23, 'کارت مباشرت', 45000, 11250, NULL, 'ترجمه_رسمی_کارت_مباشرت_آنلاین', 1),
(24, 'پروانه دفترچه ای یا شناسنامه ساختمان', 60000, 15000, NULL, 'ترجمه_رسمی_پروانه_دفترچه_ای_یا_شناسنامه_ساختمان_آنلاین', 1),
(25, 'صورت جلسه', 75000, 22500, NULL, 'ترجمه_رسمی_صورت_جلسه_آنلاین', 1),
(26, 'دفترچه بازرگانی', 60000, 15000, NULL, 'ترجمه_رسمی_دفترچه_بازرگانی_آنلاین', 1),
(27, 'بارنامه گمرکی', 75000, 18750, NULL, 'ترجمه_رسمی_بارنامه_گمرکی_آنلاین', 1),
(28, 'مهر برجسته روزنامه رسمی', 20000, 5000, NULL, 'ترجمه_رسمی_مهر_برجسته_روزنامه_رسمی_آنلاین', 1),
(29, 'کارت شناسایی کارگاه', 60000, 15000, NULL, 'ترجمه_رسمی_کارت_شناسایی_کارگاه_آنلاین', 1),
(30, 'هر نوع گواهی', 45000, 11250, NULL, 'ترجمه_رسمی_هر_نوع_گواهی_آنلاین', 2),
(31, 'سند مالکیت تک برگی', 105000, 26250, NULL, 'ترجمه_رسمی_سند_مالکیت_تک_برگی_آنلاین', 2),
(32, 'سند مالکیت دفترچه ای', 75000, 18750, NULL, 'ترجمه_رسمی_سند_مالکیت_دفترچه_ای_آنلاین', 2),
(33, 'انواع قرارداد', 105000, 26250, NULL, 'ترجمه_رسمی_انواع_قرارداد_آنلاین', 2),
(34, 'حکم کارگزینی', 60000, 15000, NULL, 'ترجمه_رسمی_حکم_کارگزینی_آنلاین', 2),
(35, 'سند وسائط نقلیه سبک', 45000, 11250, NULL, 'ترجمه_رسمی_سند_وسائط_نقلیه_سبک_آنلاین', 2),
(36, 'وکالت نامه (نیم برگ)', 75000, 18750, NULL, 'ترجمه_رسمی_وکالت_نامه_نیم_برگ_آنلاین', 2),
(37, 'اجاره نامه ومبایعنامه وبنچاق وقولنامه رسمی +برگ بزرگ', 100000, 33000, NULL, 'ترجمه_رسمی_اجاره_نامه_ومبایعنامه_وبنچاق_وقولنامه_رسمی_برگ_بزرگ_آنلاین', 2),
(38, 'اقرار نامه یا تعهدنامه', 75000, 18750, NULL, 'ترجمه_رسمی_اقرار_نامه_یا_تعهدنامه_آنلاین', 2),
(39, 'مبایعنامه با کدرهگیری', 60000, 15000, NULL, 'ترجمه_رسمی_مبایعنامه_با_کدرهگیری_آنلاین', 2),
(40, 'وکالت نامه بزرگ هر صفحه', 105000, 26250, NULL, 'ترجمه_رسمی_وکالت_نامه_بزرگ_هر_صفحه_آنلاین', 2),
(41, 'رضایتنامه و صلح نامه', 75000, 18750, NULL, 'ترجمه_رسمی_رضایتنامه_و_صلح_نامه_آنلاین', 2),
(42, 'اجاره نامه با کد رهگیری', 60000, 15000, NULL, 'ترجمه_رسمی_اجاره_نامه_با_کد_رهگیری_آنلاین', 2),
(43, 'ارزیابی املاک', 75000, 18750, NULL, 'ترجمه_رسمی_ارزیابی_املاک_آنلاین', 2),
(44, 'دادنامه و رای دادگاه', 105000, 26250, NULL, 'ترجمه_رسمی_دادنامه_و_رای_دادگاه_آنلاین', 2),
(45, 'حکم اعضاء هیئت علمی', 60000, 15000, NULL, 'ترجمه_رسمی_حکم_اعضاء_هیئت_علمی_آنلاین', 2),
(46, 'گواهی حصر وراثت', 40000, 10000, NULL, 'ترجمه_رسمی_گواهی_حصر_وراثت_آنلاین', 2),
(47, 'استعلام ثبت اسناد', 30000, 7500, NULL, 'ترجمه_رسمی_استعلام_ثبت_اسناد_آنلاین', 2),
(48, 'سند تلفن همراه', 30000, 7500, NULL, 'ترجمه_رسمی_سند_تلفن_همراه_آنلاین', 2),
(49, 'استشهادیه', 75000, 18750, NULL, 'ترجمه_رسمی_استشهادیه_آنلاین', 2),
(50, 'برگ سبز گمرکی یک رو', 75000, 18750, NULL, 'ترجمه_رسمی_برگ_سبز_گمرکی_یک_رو_آنلاین', 2),
(51, 'دفترچه وکالت', 65000, 16250, NULL, 'ترجمه_رسمی_دفترچه_وکالت_آنلاین', 2),
(52, 'گواهی عدم خسارت خودرو نیم برگ', 30000, 7500, NULL, 'ترجمه_رسمی_گواهی_عدم_خسارت_خودرو_نیم_برگ_آنلاین', 2),
(53, 'قرارداد بیمه یا بیمه شخص ثالث', 60000, 15000, NULL, 'ترجمه_رسمی_قرارداد_بیمه_یا_بیمه_شخص_ثالث_آنلاین', 2),
(54, 'قیم نامه', 75000, 18750, NULL, 'ترجمه_رسمی_قیم_نامه_آنلاین', 2),
(55, 'ابلاغیه و اخطار قضایی', 30000, 7500, NULL, 'ترجمه_رسمی_ابلاغیه_و_اخطار_قضایی_آنلاین', 2),
(56, 'پرونده حقوقی', 105000, 26250, NULL, 'ترجمه_رسمی_پرونده_حقوقی_آنلاین', 2),
(57, 'ریز مکالمات تلفن', 45000, 11250, NULL, 'ترجمه_رسمی_ریز_مکالمات_تلفن_آنلاین', 2),
(58, 'برگه جلب یا احضاریه', 45000, 11250, NULL, 'ترجمه_رسمی_برگه_جلب_یا_احضاریه_آنلاین', 2),
(59, 'برگ بازجویی وبرگ بازپرسی', 75000, 18750, NULL, 'ترجمه_رسمی_برگ_بازجویی_وبرگ_بازپرسی_آنلاین', 2),
(60, 'گزارش ورود و خروج از کشور', 30000, 7500, NULL, 'ترجمه_رسمی_گزارش_ورود_و_خروج_از_کشور_آنلاین', 2),
(61, 'سابقه بیمه', 45000, 11250, NULL, 'ترجمه_رسمی_سابقه_بیمه_آنلاین', 3),
(62, 'گواهی های اشتغال به کار بدون شرح وظایف', 45000, 11250, NULL, 'ترجمه_رسمی_گواهی_های_اشتغال_به_کار_بدون_شرح_وظایف_آنلاین', 3),
(63, 'فیش حقوقی مفصل', 60000, 15000, NULL, 'ترجمه_رسمی_فیش_حقوقی_مفصل_آنلاین', 3),
(64, 'فیش های حقوقی کوچک', 45000, 11250, NULL, 'ترجمه_رسمی_فیش_های_حقوقی_کوچک_آنلاین', 3),
(65, 'قبوض آب و برق و تلفن و مالیات', 45000, 11250, NULL, 'ترجمه_رسمی_قبوض_آب_و_برق_و_تلفن_و_مالیات_آنلاین', 3),
(66, 'کارت', 20000, 5000, NULL, 'ترجمه_رسمی_کارت_آنلاین', 3),
(67, 'گواهی های اشتغال به کار با شرح وظایف', 75000, 18750, NULL, 'ترجمه_رسمی_گواهی_های_اشتغال_به_کار_با_شرح_وظایف_آنلاین', 3),
(68, 'انواع گواهی یا سپرده بانکی', 45000, 11250, NULL, 'ترجمه_رسمی_انواع_گواهی_یا_سپرده_بانکی_آنلاین', 3),
(69, 'پرینت های بانکی کوچک تا 10 سطر', 45000, 11250, NULL, 'ترجمه_رسمی_پرینت_های_بانکی_کوچک_تا_10_سطر_آنلاین', 3),
(70, 'پروانه های کسب پزشکی و داروخانه', 45000, 11250, NULL, 'ترجمه_رسمی_پروانه_های_کسب_پزشکی_و_داروخانه_آنلاین', 3),
(71, 'حکم بازنشستگی بزرگ', 50000, 12500, NULL, 'ترجمه_رسمی_حکم_بازنشستگی_بزرگ_آنلاین', 3),
(72, 'موجودی حساب', 18000, 4500, NULL, 'ترجمه_رسمی_موجودی_حساب_آنلاین', 3),
(73, 'پرینت های بانکی بزرگ بیش از 10 سطر', 60000, 15000, NULL, 'ترجمه_رسمی_پرینت_های_بانکی_بزرگ_بیش_از_10_سطر_آنلاین', 3),
(74, 'انواع اوراق مشارکت و اوراق قرضه', 45000, 11250, NULL, 'ترجمه_رسمی_انواع_اوراق_مشارکت_و_اوراق_قرضه_آنلاین', 3),
(75, 'حکم افزایش حقوق', 50000, 12500, NULL, 'ترجمه_رسمی_حکم_افزایش_حقوق_آنلاین', 3),
(76, 'مالیات بر ارث', 75000, 18750, NULL, 'ترجمه_رسمی_مالیات_بر_ارث_آنلاین', 3),
(77, 'پروانه نشر و انتشارات', 45000, 11250, NULL, 'ترجمه_رسمی_پروانه_نشر_و_انتشارات_آنلاین', 3),
(78, 'جواز اشتغال به کار', 30000, 7500, NULL, 'ترجمه_رسمی_جواز_اشتغال_به_کار_آنلاین', 3),
(79, 'دانشنامه شامل فوق دیپلم لیسانس فوق لیسانس و غیره', 45000, 11250, NULL, 'ترجمه_رسمی_دانشنامه_شامل_فوق_دیپلم_لیسانس_فوق_لیسانس_و_غیره_آنلاین', 4),
(80, 'ریزنمرات دانشگاهی هر ترم', 18000, 4500, NULL, 'ترجمه_رسمی_ریزنمرات_دانشگاهی_هر_ترم_آنلاین', 4),
(81, 'دیپلم دبیرستان و مدرک پیش دانشگاهی', 30000, 7500, NULL, 'ترجمه_رسمی_دیپلم_دبیرستان_و_مدرک_پیش_دانشگاهی_آنلاین', 4),
(82, 'ریز نمره دبیرستان و پیش دانشگاهی', 15000, 3750, NULL, 'ترجمه_رسمی_ریز_نمره_دبیرستان_و_پیش_دانشگاهی_آنلاین', 4),
(83, 'گواهی اشتغال به تحصیل', 30000, 7500, NULL, 'ترجمه_رسمی_گواهی_اشتغال_به_تحصیل_آنلاین', 4),
(84, 'گواهی های صادره از سازمان فنی و حرفه ای یک رو', 45000, 11250, NULL, 'ترجمه_رسمی_گواهی_های_صادره_از_سازمان_فنی_و_حرفه_ای_یک_رو_آنلاین', 4),
(85, 'ریزنمرات سالانه مقاطع شامل ابتدایی راهنمایی و متوسطه', 40000, 10000, NULL, 'ترجمه_رسمی_ریزنمرات_سالانه_مقاطع_شامل_ابتدایی_راهنمایی_و_متوسطه_آنلاین', 4),
(86, 'گواهی ریز نمرات', 30000, 7500, NULL, 'ترجمه_رسمی_گواهی_ریز_نمرات_آنلاین', 4),
(87, 'سرفصل دروس دانشگاهی', 45000, 11250, NULL, 'ترجمه_رسمی_سرفصل_دروس_دانشگاهی_آنلاین', 4),
(88, 'توصیه نامه تحصیلی', 30000, 7500, NULL, 'ترجمه_رسمی_توصیه_نامه_تحصیلی_آنلاین', 4),
(89, 'دانشنامه و ریزنمرات در یک پلمب', 45000, 11250, NULL, 'ترجمه_رسمی_دانشنامه_و_ریزنمرات_در_یک_پلمب_آنلاین', 4),
(90, 'کارنامه توصیفی ابتدایی', 45000, 11250, NULL, 'ترجمه_رسمی_کارنامه_توصیفی_ابتدایی_آنلاین', 4),
(91, 'شناسنامه', 25000, 6250, NULL, 'ترجمه_رسمی_شناسنامه_آنلاین', 5),
(92, 'کارت ملی', 20000, 5000, NULL, 'ترجمه_رسمی_کارت_ملی_آنلاین', 5),
(93, 'اصل یا رونوشت سند ازدواج', 75000, 18750, NULL, 'ترجمه_رسمی_اصل_یا_رونوشت_سند_ازدواج_آنلاین', 5),
(94, 'گواهی عدم سوء پیشینه', 30000, 7500, NULL, 'ترجمه_رسمی_گواهی_عدم_سوء_پیشینه_آنلاین', 5),
(95, 'پاسپورت', 35000, 8750, NULL, 'ترجمه_رسمی_پاسپورت_آنلاین', 5),
(96, 'کارت پایان خدمت', 30000, 7500, NULL, 'ترجمه_رسمی_کارت_پایان_خدمت_آنلاین', 5),
(97, 'گواهینامه رانندگی', 30000, 7500, NULL, 'ترجمه_رسمی_گواهینامه_رانندگی_آنلاین', 5),
(98, 'دفترچه بیمه', 30000, 7500, NULL, 'ترجمه_رسمی_دفترچه_بیمه_آنلاین', 5),
(99, 'اصل یا رونوشت سند طلاق', 105000, 26250, NULL, 'ترجمه_رسمی_اصل_یا_رونوشت_سند_طلاق_آنلاین', 5),
(100, 'تقدیرنامه و لوح سپاس + کوچک', 45000, 11250, NULL, 'ترجمه_رسمی_تقدیرنامه_و_لوح_سپاس__کوچک_آنلاین', 5),
(101, 'گواهی تجرد', 30000, 7500, NULL, 'ترجمه_رسمی_گواهی_تجرد_آنلاین', 5),
(102, 'گواهی فوت', 30000, 7500, NULL, 'ترجمه_رسمی_گواهی_فوت_آنلاین', 5),
(103, 'برابر اصل مدارک صادره از ایران', 30000, 10000, NULL, 'ترجمه_رسمی_برابر_اصل_مدارک_صادره_از_ایران_آنلاین', 5),
(104, 'کارت نظام پزشکی', 30000, 7500, NULL, 'ترجمه_رسمی_کارت_نظام_پزشکی_آنلاین', 5),
(105, 'تقدیرنامه بزرگ', 60000, 15000, NULL, 'ترجمه_رسمی_تقدیرنامه_بزرگ_آنلاین', 5),
(106, 'کارت بازرگانی هوشمند', 30000, 7500, NULL, 'ترجمه_رسمی_کارت_بازرگانی_هوشمند_آنلاین', 5),
(107, 'برگه مرخصی', 30000, 7500, NULL, 'ترجمه_رسمی_برگه_مرخصی_آنلاین', 5),
(108, 'کارت واکسیناسیون تا سه نوع واکسن', 30000, 7500, NULL, 'ترجمه_رسمی_کارت_واکسیناسیون_تا_سه_نوع_واکسن_آنلاین', 5),
(109, 'گواهی ولادت', 30000, 7500, NULL, 'ترجمه_رسمی_گواهی_ولادت_آنلاین', 5),
(110, 'کارت نظام مهندسی', 30000, 7500, NULL, 'ترجمه_رسمی_کارت_نظام_مهندسی_آنلاین', 5),
(111, 'گواهی و گزارش پزشکی و پزشکی قانونی', 60000, 15000, NULL, 'ترجمه_رسمی_گواهی_و_گزارش_پزشکی_و_پزشکی_قانونی_آنلاین', 5),
(112, 'برگ آزمایش پزشکی کوچک', 45000, 11250, NULL, 'ترجمه_رسمی_برگ_آزمایش_پزشکی_کوچک_آنلاین', 5),
(113, 'برگ آزمایش پزشکی بزرگ', 75000, 18750, NULL, 'ترجمه_رسمی_برگ_آزمایش_پزشکی_بزرگ_آنلاین', 5),
(114, 'کارت شناسایی', 20000, 5000, NULL, 'ترجمه_رسمی_کارت_شناسایی_آنلاین', 5),
(115, 'برابر اصل مدارک صادره از خارج', 6000, 1500, NULL, 'ترجمه_رسمی_برابر_اصل_مدارک_صادره_از_خارج_آنلاین', 5),
(116, 'کارت واکسیناسیون بیشتر از سه نوع واکسن', 45000, 11250, NULL, 'ترجمه_رسمی_کارت_واکسیناسیون_بیشتر_از_سه_نوع_واکسن_آنلاین', 5);

-- --------------------------------------------------------

--
-- Table structure for table `product_filetype`
--

DROP TABLE IF EXISTS `product_filetype`;
CREATE TABLE IF NOT EXISTS `product_filetype` (
  `product_id` bigint(20) NOT NULL,
  `filetype_id` bigint(20) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `score`
--

DROP TABLE IF EXISTS `score`;
CREATE TABLE IF NOT EXISTS `score` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `user_id` bigint(20) NOT NULL,
  `center_id` bigint(20) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `user`
--

DROP TABLE IF EXISTS `user`;
CREATE TABLE IF NOT EXISTS `user` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `name` varchar(300) COLLATE utf8_unicode_ci NOT NULL,
  `mail` varchar(150) COLLATE utf8_unicode_ci NOT NULL,
  `mobile` varchar(12) COLLATE utf8_unicode_ci NOT NULL,
  `password` varchar(250) COLLATE utf8_unicode_ci NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=11 DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `user`
--

INSERT INTO `user` (`id`, `name`, `mail`, `mobile`, `password`) VALUES
(9, 'بیژن مرتضوی', 'r.masoudi@chmail.ir', '09367270444', '123456'),
(10, 'رسول مسعودی', 'rmrasoulmasoudi@gmail.com', '09367270443', 'x51ygv2i');

--
-- Constraints for dumped tables
--

--
-- Constraints for table `center`
--
ALTER TABLE `center`
  ADD CONSTRAINT `fk_manager` FOREIGN KEY (`manager`) REFERENCES `user` (`id`);

--
-- Constraints for table `file`
--
ALTER TABLE `file`
  ADD CONSTRAINT `fk_filetype` FOREIGN KEY (`filetype_id`) REFERENCES `filetype` (`id`);
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
