-- phpMyAdmin SQL Dump
-- version 4.8.5
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1:3306
-- Generation Time: Oct 28, 2019 at 02:30 PM
-- Server version: 5.7.26
-- PHP Version: 7.2.18

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `dling`
--

-- --------------------------------------------------------

--
-- Table structure for table `address`
--

DROP TABLE IF EXISTS `address`;
CREATE TABLE IF NOT EXISTS `address` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `address` varchar(500) COLLATE utf8_unicode_ci NOT NULL,
  `mobile` varchar(12) COLLATE utf8_unicode_ci NOT NULL,
  `point` varchar(200) COLLATE utf8_unicode_ci NOT NULL,
  `name` varchar(250) COLLATE utf8_unicode_ci NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=14 DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `address`
--

INSERT INTO `address` (`id`, `address`, `mobile`, `point`, `name`) VALUES
(3, 'رسالت کرمان جنوبی  عادل زاده', '09367270446', '35.7307673157573,51.47725582122803', 'رسول مسعودی 1'),
(5, 'قنبرزاده نبش کوچه دهم', '09367270443', '35.73501736409029,51.43116474151612', 'بیژن مرتضوی'),
(8, 'دانشگاه تهرووووون', '09367270445', '35.75960745164845,51.358380317687995', 'چوبی سنتر'),
(9, 'sdfsdf ewrwe rwerwerwe', '09367270445', '35.74581564680992,51.459746360778816', 'dfsfsd'),
(10, 'fhfg fhf dgdfgdfgfdgfdgfd', '09367270445', '35.744352739438426,51.441035270690925', 'werwe'),
(11, 'sdfsdf ewrwe rwerwerwe', '09367270443', '35.7381525002691,51.40301227569581', 'werw'),
(12, 'fhfg fhf dgdfgdfgfdgfdgfd', '09367270445', '35.73752548290835,51.38241291046143', 'dasdas'),
(13, 'fhfg fhf dgdfgdfgfdgfdgfd', '09367270443', '35.72679575413482,51.36704921722413', 'adas');

-- --------------------------------------------------------

--
-- Table structure for table `center`
--

DROP TABLE IF EXISTS `center`;
CREATE TABLE IF NOT EXISTS `center` (
  `id` int(11) NOT NULL,
  `username` varchar(20) COLLATE utf8_unicode_ci NOT NULL,
  `password` varchar(20) COLLATE utf8_unicode_ci NOT NULL,
  `link` varchar(10) COLLATE utf8_unicode_ci NOT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `center`
--

INSERT INTO `center` (`id`, `username`, `password`, `link`) VALUES
(0, '09123264082', '18xqf5my', 'h9stbywp1t'),
(1, '09127968661', 'sty11bzh', '0v1okdj053'),
(2, '09124192308', 'wba2k2m9', 's0456y03t4'),
(3, '09181732572', 'h491fr9j', '098kz529e4'),
(4, '09111579101', '6ap9yda9', 'bt7t7boyuo'),
(5, '09143531833', '06t1j040', 'q4o29doykj'),
(6, '09123901022', 'yrc7r2g1', 'pqc13vr031'),
(7, '09155008948', 'xdqr10cr', 'r6m0es2byp'),
(8, '09194391346', 'a52o1063', 'gyv925t5b8'),
(9, '09198742931', 'fqrjb501', 'ymsjdtfc6j'),
(10, '09126237843', 'o704ywm5', '24d9t9s144'),
(11, '09147466557', 'ccy29027', '90308373x9'),
(12, '09177367208', 'v891tbf4', 'e5y9w5679h'),
(13, '09155161533', '0ehp05m7', '3ufmn0buop'),
(14, '09194464736', '4m37th19', 'e7haus55dx'),
(15, '09153123829', 'fs2k26es', '9e2g2n90te'),
(16, '09123530565', 'm90t797v', '6dm79h8203'),
(17, '09141499954', '0x201wbk', 'f6qjfqt5rf'),
(18, '09122195750', 'ro5hwj18', 'g1477at3h8'),
(19, '09304144383', '0nq6xpf7', '7cgrve7db9'),
(20, '09153163798', 'm532o560', '424hn0323q'),
(21, '09368185978', '5977mdcc', '52715r6658'),
(22, '09013536346', '8fnh18tj', '0n4tnx0969'),
(23, '09120802060', '9o1x8nzz', 'td18r9zt62'),
(24, '09122823863', 'w13g9779', 'j9z284gt32'),
(25, '09128236692', '86mwr682', 'y92m3m2x90'),
(26, '09123190428', '31229mww', 'nn62u3n4pm'),
(27, '09171300186', 'qkm9je04', '7w68guw97n'),
(28, '09123456879', '3oo5623z', '55m3d4t792'),
(29, '09132811550', 'x6z791h3', 'x4d33y4u2q'),
(30, '09129566750', '2044ddf6', 'ns005dpmch'),
(31, '09021113780', '9uo80667', '93p1v970c4'),
(32, '09126476833', '2ym48rac', '10254z1cgd'),
(33, '09120364057', 'gcqdz1x1', 'kec81m7036'),
(34, '09120319514', '77k10g03', '025p4vgg33'),
(35, '09127945160', '880h3p2g', 'hy7j58zv33'),
(36, '09163059442', '9365ofbn', '3g72j51o22'),
(37, '09359588571', 'u5d329xb', 'hk7dsh20gs'),
(38, '09125244397', '1y17jhw7', 'vv1e8v1935'),
(39, '09158009310', '0g4k8mq1', '6u0e3h19p8'),
(40, '09127034578', '65rd9tbv', '695y23f8uw'),
(41, '09122399946', '1cbpch13', 'gy8v5rueq6'),
(42, '09121259727', 'w352a7gs', 'q6d905qcfj'),
(43, '09126369641', '59y6695j', '2e5ua61a5o'),
(44, '09131401497', 'no11p19h', '3496st4vbk'),
(45, '09126054496', '3013ak2z', 'e4cxrkz1mu'),
(46, '09124546310', '505bgom1', 'x1n349nk97'),
(47, '09336677798', '7c1kz6vt', 'd7ae030zm2'),
(48, '09121254766', '87811cj6', '4176135xcm'),
(49, '09331252122', '254ymtsh', 'gx1b1vbk4y'),
(50, '09122331766', 'q5xwd617', '623kx4zwjs'),
(51, '09011010495', 'n5b20p7d', 'e7y50vp971'),
(52, '09132450928', '8s455vyy', '3na3338c18'),
(55, '09126391285', 'g2m5sqzf', 'j4uyu5h265'),
(56, '09106724145', 'jcy8ob9h', 'p9ktq70d8k'),
(57, '09121499828', 'h99529vn', 'q55br4aw31'),
(58, '09122162245', '93k84z4x', '6bbs42230d'),
(60, '09141156407', 'qmdhnzkq', 'x46a0oqmto'),
(61, '09171122261', 'w2q67q2r', 'f0nh60axh5'),
(62, '09123500672', 'eyczde58', 'x026m05xo1'),
(63, '09124335090', 'vxkz0u5c', 'f9z1rj1gob'),
(64, '09127636811', '4wuo600f', '23dq821b24'),
(65, '09122466395', 'nw64og70', '3c928h7a1p'),
(67, '09123272504', 'jhczn2p3', 'o0or2616w0'),
(68, '09123353238', 'a3xjz54h', '4boe26n5j6'),
(69, '09352157484', '1mt6x0z1', 'dnz9777d33'),
(70, '09124807727', '04oq3945', 'v3yn730k6e'),
(71, '09123405178', 'w9e0f0zy', 'wowp58uem2'),
(72, '09121975055', '8za96kef', '281j6jh1ge'),
(73, '09128391329', '9qqf4y8k', '158g6a1udr'),
(74, '09122956652', 'k5xv1w7e', 'mb32awf1g3'),
(75, '09121383591', '0t4p9077', 'q5x170k714'),
(76, '09173141579', '3f68dotw', 'n0097770bh'),
(77, '09369286165', '32hh82au', 'mrokdku3r0'),
(78, '09203021932', '1vj5mdmb', '95ea3f7111'),
(79, '09122178077', 'a5t525g4', '554b2oj5er'),
(80, '09128114490', '0z1bn941', '9va2kz9580'),
(81, '09133140743', 'mvvh23qy', 'by1f71d4v1'),
(82, '09173174858', 'a7a110fx', '0s3e7y703j'),
(83, '09131199570', '0b9yz92q', 'y93dt0sc6q'),
(84, '09036746995', '79jsqe56', '32sa42ptq9'),
(85, '09121307800', '7be011t4', 'hbh26m8vhg'),
(86, '09355129014', 'bt4zmu68', '2963g92184'),
(87, '09144461288', 'qxoa780s', '4nbh3a72wk'),
(88, '09128141864', '154t492z', 'dn8237a7tz'),
(120, '09131568439', 'a2dj0c7z', '8ohy478b2a'),
(121, '09143415092', 'jxzdpe8x', 'qnajrgoka9'),
(122, '09183164104', '48r3y2x3', '697vc30o7n'),
(123, '09163315844', 'gah0593z', '310v3px3hm'),
(125, '09126625767', '5c325mzo', '3d7j9m9cj1'),
(93, '09173124872', '9pks9ahb', 'ukk5176mn0'),
(94, '09188730586', '5v18o4xs', '7nhtkvj1r7'),
(95, '09355302031', 'y56239xz', '3xcng15482'),
(96, '09176056190', 'e33hv9cc', 'zd1555hqjp'),
(97, '09112685076', 'codw9t5r', '7y6pq8f559'),
(98, '09121163148', '7bdj02f6', '4w9p26o31g'),
(99, '09176052363', '07gz8r23', '4459e6u2hh'),
(101, '09155122909', '2z8owu66', 's05o742j47'),
(102, '09123458209', '1zep9961', '2vx87h5m87'),
(89, '09394486682', '62nw2h11', 'anr070z17a'),
(90, '09111138162', '8253sw5y', 'd01n5883fa'),
(91, '09122183222', 'xeke8rkg', 'n2eo2f7rpv'),
(92, '09143126587', '83z39b6r', 'd2pu024315'),
(111, '09121082294', '2371327m', 'rvb3t173tb'),
(112, '09121997516', 'za68f0rj', '5p6k7mo08r'),
(113, '09126184683', 'hzb4qkj5', '2rp73a3j05'),
(114, '09121043315', '81y19058', '55q985gnfq'),
(115, '09398429085', '2873a99m', 'u068bp7rju'),
(117, '09132979395', '3e6294nh', '55456x4t09'),
(118, '09131411732', 'whaff9g7', '89fw5op01s'),
(119, '09121592721', '49fh5ogc', 'f8nso8rf8g'),
(126, '09143165578', 'oce44365', '2b8mput34r'),
(127, '09198912539', '032n4092', 'fb7m3dts4v'),
(128, '09125701187', '6368w1te', 'e2c1bt7t21'),
(107, '09352022004', '0p558e07', 'd0b3p8pbu9'),
(108, '09141455342', '1y30ov3d', '78moue8sk8'),
(109, '09123458849', 'qr2oc733', '163yx675dg'),
(110, '09125142323', 'd0x803v9', 'w5d4517fs7'),
(136, '09126596921', '412fh9nz', 'wbpw272865'),
(137, '09123203995', 'at1g6r6q', 'srh9hw7247'),
(138, '09123249861', 'xah5yrrw', '4569471eyv'),
(139, '09122154036', '16pgb7ee', 'w6wvrq0s36'),
(140, '09128389907', '514b9hj6', 'v2hg9jvys4'),
(163, '09122893358', '5ubuk559', 'b58nsc5vy2'),
(164, '09121374675', '3e36a1oc', 'utvwhpjgrz'),
(165, '09125827151', '614k76yf', '81732m09h8'),
(166, '09111341787', '31145j63', 'fx52g9k9v8'),
(167, '09123502275', '5y10sa92', 'qm34917cnh'),
(142, '09123717690', '47nzqeo2', '534d84x06p'),
(143, '09163323023', 'k18h4u64', 'f6t0fjg788'),
(145, '09122175587', 'xxrczx34', '0ehdvv592f'),
(146, '09130969763', '8o24w71w', '8qs8vjac0j'),
(149, '09123781330', 'eed14pp2', 'kygz8fxp19'),
(150, '09188670185', 'oz87gy10', 'gs2wu6jqfz'),
(151, '09121098161', 'vbx3b980', '79e59w69p0'),
(152, '09123342125', 'r83aps3u', 'tn3av04122'),
(153, '09013043690', '65j48790', '4256x7445k'),
(154, '09131160638', '69fzd2q9', '12z35pusr5'),
(155, '09133436366', '57323xtp', 't9xmzggu9e'),
(156, '09124060695', '8q3g3n51', '7ks5s42o79'),
(157, '09133132947', '7qy878jd', 'u30b90r6dc'),
(158, '09213359678', 'd9o8841z', '8v9fp0vgrm'),
(129, '09124909763', '6zeh80yu', 'g3x825n0d2'),
(130, '09133104906', 'x2vt9kr1', 'k7a0y52529'),
(131, '09111325144', '1r330zrb', 'wtr68w7qxr'),
(132, '09123399399', '20d2ms4b', '5wn4q8c6xu'),
(159, '09391233582', '0m0c5o96', 'bh998bq4ak'),
(160, '09181310752', 'f84kwwo0', '78jg7gcpr7'),
(161, '09124243551', 'zqf43360', '27909dxb4n'),
(162, '09197141554', '3851pr8e', '7049j0h6rv'),
(103, '09161187087', 'jeqej3j4', 'gy32v7z8o8'),
(104, '09102009635', 'u4q97c38', 'c4sw2kksop'),
(105, '09122198863', '6o7c55ag', 'yff5534u74'),
(106, '09122970177', '45zwpah9', 'ho7920g5cw'),
(133, '09123866046', 'rub2q486', '7u2v9j6qwa'),
(134, '09125174839', 'a2143gsf', 'qfx35qy7a1'),
(135, '09123083984', 'vf6v48d7', '047bonvm7a'),
(201, '09122182485', 'p0c23t25', 'ca52f89q2s'),
(202, '09121045609', 'zp7x425e', '7cs0040omr'),
(203, '09122151862', 'z22x070y', '5ujmf7k9m1'),
(204, '09362661496', 'edu4q404', 'ko43326o14'),
(205, '09372766812', '76xt356a', '9o7u42n045'),
(206, '09126659435', 'k8j97c92', '6wr2za4ekr'),
(187, '09191308511', 'e5032pz7', '0ck17122j8'),
(188, '09120615493', 'rhjj95ac', '46cq5ec81c'),
(189, '09121083186', 'g1x00svz', 'u727581j85'),
(190, '09126759099', 't31237g2', 'h0za5d8803'),
(191, '09123160805', 'zo198484', 'mn179jafkk'),
(168, '09111320041', 'f970z25o', 'osmp7r2212'),
(169, '09123214460', '6qb51u47', 'mk6ene5btr'),
(170, '09143421250', '810155h6', '106426wq0x'),
(171, '09354043437', '1mcy59r6', 'j4q9pxs437'),
(172, '09125724245', '68epy794', 'a89g2te50o'),
(192, '09125144841', 'yr062na9', '697d9x9myf'),
(193, '09122119138', '7f086ce0', 'zh14wn085f'),
(194, '09370526413', '6mdmnh93', '8j7kmgw126'),
(195, '09125378975', '070q1d2c', '8f0p4gt2zv'),
(196, '09126902775', 'z13zuvzj', 'h9j07gz2ay'),
(173, '09132951152', 'ky8tx6u7', '9511ate467'),
(174, '09014141447', 'noa5gowh', '9n38j3xzkw'),
(175, '09121388003', '001vu8y8', '20aj9x7mgv'),
(176, '09124598137', 'u8u8gsn7', '31t1z6o8ax'),
(177, '09123078533', 'y90q24r4', 'r75a407456'),
(182, '09124831131', '6nd90wm0', '43h4t93qok'),
(183, '09121141126', 'zv1oqov9', 'ap121b82bs'),
(184, '09155098420', '04w5a9vc', '64y78n1163'),
(185, '09122722883', 'd2yy88ga', 'jnnaq5e459'),
(186, '09155117595', '096zoqkp', '558e15aqxm'),
(178, '09126464353', 'd4m1p1su', 'gxf4ngokuf'),
(179, '09121597118', '8kcdw7hz', 'cy9ynrauvx'),
(180, '09127036195', '6z0p92s3', '2w902u5540'),
(181, '09124845520', 'dz1qewr0', '0wcp7593d1'),
(207, '09124788277', 'de8z0221', '45ugt31u1c'),
(208, '09127170769', '4z19y44n', 'e8s78qd7g9'),
(209, '09124752461', 'h2vc432t', 'bw7fosn79z'),
(210, '09123597309', '995003gc', 'x82hc16sr7'),
(197, '09125268991', 'r7k2xfv0', '5aoz42y9cv'),
(198, '09194595534', 'q8hr3axk', '5709132092'),
(199, '09303119099', 'q7ybt041', '2qcdsw289p'),
(200, '09128032261', '63bwchg5', '0ppx154217'),
(211, '09120039843', '5ha0v7ey', 'yc221537v2'),
(212, '09122834611', 'z000039f', 's0689h1n3p'),
(213, '09122344989', 'forcxp44', 'j3691pcx0r'),
(214, '09141167312', '6g2xm5q1', 'e6f72udp5t'),
(215, '09123189332', '291o9s65', 'ko4ew4dskr'),
(216, '09124068113', '99o1pg50', '09cb4ct28y'),
(217, '09121362579', '606bf013', '34te5d0ydd'),
(218, '09122389148', '5nvr2s6p', '7nkef44rq0'),
(219, '09125477204', '4g3tjf7v', '15e1e87gs5'),
(220, '09126449174', 'qv191ybb', '3u98w8f0kd'),
(221, '09126156220', '95ms2gqb', '2n42x79sd9'),
(222, '09122790683', '756no834', 'a79obw497o'),
(223, '09123798462', 'x9878b3n', '21k4s5616b'),
(224, '09135577530', '450ee8g2', 'jxg714395v'),
(225, '09122823899', '84d9ncgf', '4yzha3sqzm'),
(226, '09123662130', '3mojpgw0', 'ud2428ch81'),
(227, '09113353646', '43561rpc', 'sev4tkho28'),
(228, '09124974700', 'w1rovr26', '3pg055c853'),
(229, '09144058976', 'kfat3298', '70z79869n6'),
(230, '09011114642', 'qfqk0uwk', 'opg7464mgu'),
(231, '09193005171', 'u9x8527n', '37o36csa24'),
(232, '09144001469', '9vzsfjc1', '5hs3xy1782'),
(233, '09128486295', 'f55bb5f9', 'm9c22jv5s3'),
(234, '09351272821', '30o5z9v5', 'k12kua8fxs'),
(235, '09121451930', 'b0p0xz0g', '10k3r50tgf'),
(236, '09128203821', '8h8018oj', 'm70tm3925g'),
(237, '09125984290', '6857zqh5', 'k8h988o9a6'),
(238, '09128873756', 'fbrv9or0', 'w67hxk4o5v'),
(239, '09123766594', '5efamg3s', 'udzde051xm'),
(240, '09122887246', 'bfzz2b93', '41fe3g3sfm'),
(241, '09173035034', '3m88o298', '1a0qxprk4e'),
(242, '09131258821', 'fcsr666q', '51euds4snm'),
(243, '09121068943', '7os1165x', 'xn91gv0hcc'),
(244, '09166073857', 'c27vexm9', 'xzf0ggj29q'),
(245, '09212435891', 'j52s051p', 'pswpoc89gk'),
(246, '09155067092', '6z3674bh', '6463ntmgpt'),
(247, '09173360528', '04f47vmw', '8e9by4vw10'),
(248, '09376696054', 'r0go57j1', '603tz9bc56'),
(249, '09123507901', '9z445sbx', 'py4n1q7yv7'),
(250, '09111252723', '92a5t877', '11943y3454'),
(251, '09120340422', 'a56h4a46', '8jg83a3s68'),
(252, '09122397917', 'emu5vc4j', 'fd7v06jk9o'),
(253, '09125037143', 'd7jexx38', 'ph33024y50'),
(254, '09122995797', '0jmc3zt6', 'xq88q5n2w0'),
(255, '09125096148', 'tsfz096y', 'd9ct00f4rb'),
(256, '09131262616', '2qt11c10', 'wz42e3wz0v'),
(257, '09113812460', 'yxs9x5s4', '8grxxdqkv6'),
(258, '09381433678', '8t05re0f', '0577nop30o'),
(259, '09123077967', '101034c9', '93a2d3q587'),
(260, '09125351952', '74hpc4zw', 'u7n2y8wte5'),
(261, '09192001533', '7028464o', '1zqur31n68'),
(262, '09127785018', '118732z7', 'rn8gy78xtp'),
(263, '09124516141', '23sh45mk', '875666dp2y'),
(264, '09127559164', '37zg6qno', '73d17712y3'),
(265, '09912048355', '760tkqta', '3d9548t7h2'),
(266, '09122231619', '35rt4ut1', '9239wghu60'),
(267, '09125023691', '785o2tys', 'm0jzr0v640'),
(268, '09123095205', 'e14wz6nz', 'fh254jn41b'),
(269, '09123879605', '37mz186x', '98ase12897'),
(270, '09125300987', 'w13r38ap', 'ys2ch1564b'),
(271, '09121961406', 'u3rj54xr', '008tx35ykv'),
(272, '09133151613', 'c7gr9fny', '1r75hknv6h'),
(273, '09123867951', '3wzt3jn1', '7c3bp8rg18'),
(274, '09127646322', '7dj58pqw', '1086gtt0r2'),
(275, '09126300570', 'ewwy4501', '7n9rnrjh1u'),
(276, '09121599295', 'ns2rxsb8', 'wqwr8xbt50'),
(277, '09126154585', 'ru794hdj', '6r2432e58e'),
(278, '09123857639', '2h0c3gh9', 'fjh4w450j3'),
(279, '09126481689', 'qrxv327v', 'd3po5p14tf'),
(280, '09109779296', '2gkyy0um', 'm30jwp8w3v'),
(281, '09121372562', 'gmc52omn', 'ru825213q8'),
(282, '09125918253', 'vuhx98c6', '2h4n35wc38'),
(283, '09190899736', 'kp0aub8r', 'ms7h259a94'),
(284, '09121484136', '3567d363', 'j73bkk592f'),
(285, '09122934503', '24563y77', 'o3az07jjq7'),
(286, '09121544311', 'oehf6hqw', 's34g92zub8'),
(287, '09122183229', 'q62s3t3e', 'xex263x4qm'),
(288, '09122892099', '82c718y1', 'm2kcey5522'),
(289, '09124471226', 'cg51n1w3', '4xw0f4b56y'),
(290, '09122846176', 'v60b46r3', 'p0xpdug92y'),
(291, '09123192909', '26o0rb48', 'x8xd3333v1'),
(293, '09121956639', '4jtdp194', '2814odo33o'),
(294, '09113733875', 'pphd5o6v', '09g34a66kq'),
(295, '09125910826', '57561pq9', '7u4793u269'),
(296, '09121950236', '026n6n33', 'h6j0et452g'),
(297, '09124361343', '935ggzpy', '4r8aru700y'),
(298, '09122135793', '20829705', '6j49m35n8z'),
(299, '09126191203', '85hs4by3', '2v658r3qrh'),
(300, '09134717191', 'pu9gb9cx', '336k9v943u'),
(301, '09362119125', 'gn75477y', 'j2sfds8z9q'),
(302, '09122848301', 'je4b371f', 'pcuzm76869'),
(303, '09122276433', '3ntx16km', '157ak2hfsb'),
(304, '09193396285', '3qwn7k5j', 'f3km4n51g0'),
(305, '09123183498', 'rs0448h7', '9598zop208'),
(306, '09125593479', 'ct1e8h46', 'ute212dc73'),
(307, '09121999433', '53g4sp38', '9uq3qo95q9'),
(308, '09155159803', 'cs904f84', 'qu36tha0ex'),
(309, '09130144484', 'pv56unge', '0cjoy9u23p'),
(310, '09121041752', '4yxnm546', '9r052dgn8y'),
(311, '09125371095', 'ryodssex', '8c0eu84x9n'),
(312, '09123782305', '197qdep7', 'vfcd07k7f9'),
(313, '09153137075', 'jq28b563', '831mmejhqa'),
(314, '09125571846', '366h423h', 'g1jrjxsd82'),
(315, '09155074966', 'h56041rb', '93k47ok9kg'),
(316, '09123856236', 'w8227754', 'tdqmh9cut7'),
(317, '09334497647', 'y6vpt96t', '2f2hq44sbq'),
(318, '09126205461', '43uk798e', '2p5f4gpdte'),
(319, '09121893699', '1n25s2qv', '23p80av74d'),
(320, '09123393297', 'e9n591ta', '2dgzg3095h'),
(321, '09123071878', '8862q8hg', 'g9tpn7axr1'),
(322, '09141780060', 'eoc7568y', '1ywk413060'),
(323, '09125339021', '56fmw19e', '0qcv49ng7k'),
(324, '09163145425', '9o0u35yd', 'h3y3rh9s85'),
(325, '09125066330', '82zjn3h1', '7ajeyoe7wp'),
(326, '09122242600', '1g11x79c', 'u4trpw2myr'),
(327, '09126439626', '7w5o661p', '9bxnn08ksv'),
(328, '09121438971', 'z1zat324', 'eps4uk0d8x'),
(329, '09123255669', 'gx8t496e', '7925959950'),
(330, '09121077099', '70u179t5', '1en5vj6yrx'),
(331, '09121503310', 'y2r2c2b8', 'at02s7wns2'),
(332, '09125356184', '15cs4v4h', 'rm16cud1se'),
(333, '09124862724', 't70vhh1z', '0ng0d7ne6c'),
(334, '09375353446', 'ud88bc7n', '21cgfa9zxr'),
(335, '09121082631', 'yu714a3c', 'ydsycd289s'),
(337, '09125827151', 'cub98t83', 'nnuhey781v'),
(338, '09122195747', '9d1r94f3', '3t54wozw6q'),
(339, '09197302300', '09e41523', '7zz76p6j6n'),
(340, '09191770578', '60jt5pj8', '1u6y0032y0'),
(342, '09123090760', '7nt72fy2', '2221uady2r'),
(343, '09171411227', 'et82sr49', 'q1m7m589g6'),
(344, '09122498568', '0zpmxu7x', '2ocm4j3u94'),
(345, '09121991347', 'un91a6gy', '3sk93q915n'),
(346, '09121363345', '360rcn6c', 'ooe09g2rq8'),
(347, '09121381836', 'pabsmet8', 'hn5yjh663n'),
(348, '09195183662', '7mup34tf', 'j24g5u283x'),
(349, '09196048564', 't2fx8v9c', '0a0848701c'),
(350, '09126710917', '7h25ccz3', '7v032fseoc'),
(351, '09121956879', '5945w332', '2au5h8xoun'),
(352, '09124671583', 'sum8z2k6', '7p41hdt887'),
(353, '09121850890', '1063x159', 'hs308v614w'),
(354, '09123044480', '0b78qden', '1wr9226w85'),
(355, '09128954759', '2678x850', 'dz91u23wth'),
(356, '09125477720', '7854n290', '7kpppt74k6'),
(357, '09127982420', 'dbnzpt36', 'ha2b8894f5'),
(358, '09144431575', 'ho3ufcoz', 'j85s56k629'),
(359, '09133612539', 'v2jd6sn1', '7aad5vp87g'),
(360, '09113425089', 'q828t9m5', '6jmz6a443z'),
(361, '09127171281', '69f70q6y', '6z4fcw1ksh'),
(362, '09125397167', '0e32s8t4', 'rch507523m'),
(363, '09363852572', '8vm0uszj', '9e19x6rjgv'),
(364, '09120847349', '5kr78d1h', '500cpdx8dj'),
(365, '09123905467', 'sh112n71', 'j93fe8th80'),
(366, '09121711187', 'grwcnj93', '349x32ub61'),
(367, '09201245401', 'beo73hj2', '2f79f67jq8'),
(368, '09155150731', '3nvjmzb5', '22u9497rvw'),
(369, '09369131661', '99z1tagy', 'b4b47shzjk'),
(370, '09125161767', 'g664p10z', 'wo76h40g30'),
(371, '09122350730', 'y79w5vm5', '95rt14q67s'),
(372, '09188111420', 'fz9886t2', 'boha34m6g2'),
(373, '09374456605', 'cdbd2jwb', '04p736zk70'),
(374, '09394003686', '97332j37', 'f0dm3k74rd'),
(375, '09123110496', 'z146t3m5', 'tnc36mj35n'),
(376, '09123433860', 'k3f38t0s', '346s7m1mze'),
(377, '09190680700', 'p7v9s11m', 'zhm4zkugm1'),
(378, '09124265920', '1258m90n', '9wj7u3cfnj'),
(379, '09143818284', 'gu89341q', 'vf005ys51q'),
(380, '09395128642', 'qg3wag3o', '9mz275gb0m'),
(381, '09329132676', '6nv9745o', 'bcmmymf632'),
(382, '09125701359', '690zt059', '486b164r7f'),
(383, '09121712284', '1rb3w52n', 'd1r0q9pyzz'),
(384, '09123985179', 'o7c27b0u', '42t557g915'),
(385, '09025454980', '6nash6e8', '091s306382'),
(386, '09181312324', 'b4m27t8h', 'ds3rsj52tv'),
(387, '09369503522', '2oj01gzq', '9kn7f49c4y'),
(388, '09131157342', 'oe4h4nhy', '928m9796s6'),
(389, '09168158924', '52d1726b', 'msaog4od0p'),
(390, '09126947925', 'z4sup6w1', '824vqp8mte'),
(391, '09122022915', 'u0813v2a', 'uvu1t0888d'),
(405, '09353636036', '1553mp69', 'm762388aws'),
(406, '09155452019', 'jn34nv38', '6s48b3g677'),
(407, '09126470544', 'azzy93dm', '00tq2m4m12'),
(408, '09123486304', '5y42yf08', 'hk6t3t6488'),
(409, '09123594616', 'g92wfc31', '25642yub03'),
(410, '09122985965', '01gpt58m', '50n8x75d5r'),
(392, '09105360251', 'w4xenyds', '63pvo56jxw'),
(393, '09123575751', '73349e1q', '2dq75e65m7'),
(394, '09127358531', 'q84xy0e4', '446m73uv8q'),
(395, '09123273657', 'm6o6fr22', 's66q9vart2'),
(396, '09121142075', 'eqbda33e', '6n7xuaa8u1'),
(397, '09153163904', 'n2pu8x2u', '6ds0a652a8'),
(398, '09128460445', 'xvzm846a', 'd8cwv49782'),
(399, '09126003562', '2g6696ub', 'knp928o92x'),
(400, '09142785223', '83x9t176', '265ftk64u4'),
(401, '09195502813', 'td0sp3bg', '2xk1qvfm6d'),
(419, '09127216872', 'c7u7ee27', '6jdf3v657v'),
(420, '09336188127', '0t192d0x', '3f8473277y'),
(421, '09173169366', 'm4m64r80', '7vf25447pz'),
(422, '09399240136', 'bp479089', '6eb9w539c6'),
(423, '09136866902', 'yxg04t8c', 'p2hqwkjcsb'),
(414, '09169041735', 'dpqoaurv', '3rdc5aw3cn'),
(415, '09125195835', 'oh7ej48b', '1b16u858y5'),
(416, '09127503714', 'wbt4m3ze', 'dyv2dg956j'),
(417, '09122869658', '00pgrgdg', 'f7522u5q42'),
(418, '09113410070', 'dqqyzeg2', 's44uut9xan'),
(411, '09308710517', 'sf2e81a3', '7a828g5koj'),
(412, '09112914632', '0cqoob8p', 'a2o7wekrxu'),
(413, '09121442826', '7h11n119', 'p4mp8262r4'),
(402, '09120215565', '7501z82b', '2sfm1hw0ag'),
(403, '09132035341', '99e1bh47', 'd0138hzrtt'),
(404, '09374967980', 'bz58d5gr', 'q1qq4a9058'),
(433, '09127025471', '762d94ko', '20ao6b3h38'),
(434, '09142188049', 'wt1s9678', '5ge417k455'),
(435, '09131705135', '953jj953', 'u1rrrjnm55'),
(436, '09144239036', '82oy0mqk', '4vb805rs68'),
(437, '09123198771', 'p4c2um6x', '8a2p32hg93'),
(438, '09173154202', '1r6pzq4z', 'v998xfc39w'),
(448, '09370844756', 'fxxv96z4', 'ym9764mreu'),
(449, '09125300869', '2p7ya062', '4wv90xu73a'),
(450, '09126483808', '85tm6c7q', '95398kp11m'),
(451, '09131704627', 'sucgy147', 'ehhfp9y469'),
(452, '09357879350', '1nxjoo16', '98b3cd7xxg'),
(439, '09123333903', 'zh9cc6r7', '9n61vjy5x6'),
(440, '09120195091', '1ok8kmq0', '9n6ft50ve2'),
(441, '09125441334', '4aybontr', 't454d0ey7u'),
(442, '09336913868', '3934738p', 'je9fe82729'),
(443, '09178488780', '8m1momd7', '87o9599es8'),
(453, '09107005913', '873qvcqk', '3ab6gd154g'),
(454, '09123595994', 'pdv0692w', '5dc7o16052'),
(455, '09125342917', '4g0344ar', 'b632jopuq6'),
(456, '09128804414', '4dh24f60', 'szk51e2p76'),
(457, '09128306123', '136ke069', '4j3cs4ktj3'),
(429, '09141151139', 'k84cq6q2', '04qv4bar55'),
(430, '09124802373', 'hua68383', '225f0n9k86'),
(431, '09153593842', '5pbgry6r', 'n4gr70f477'),
(432, '09352001866', '8qp71hv7', '8bp8f6w5n3'),
(444, '09017956511', 'p0e834fy', '2m3s906dpd'),
(445, '09120765191', '7s35674n', 'uq362bx4x0'),
(446, '09353489017', 's629rqvo', '5h34g3sn6t'),
(447, '09122903691', 'wy7647zf', '2k7an95664'),
(426, '09123815495', '31ba94kh', 'sc2yn7x1a3'),
(427, '09124867741', 'ny4s32me', 'twg6bg8ygo'),
(428, '09127175794', 'd8k8rfnv', 'zp6641155s'),
(147, '09151158581', 'o8h769g5', 'd772qpn83z'),
(148, '09121715692', 'a48zrda9', 'xgs5j467c6'),
(458, '09155081952', '5w08197a', 'y3mjtav35j'),
(459, '09359546104', '7n9125k0', '5b63767450'),
(499, '09111352636', '5bo3ach2', 'u1k87u7jb6'),
(500, '09128832950', '853kw9dq', 'gqm4b05hq9'),
(501, '09126271643', '62437oa5', '6201dm73f7'),
(502, '09122579212', 'fk5cty40', '85h9sv8409'),
(503, '09123369368', '10vdx769', '60e9ao0rtg'),
(504, '09173688710', 'wozc7art', '26jr0k9541'),
(460, '09120710206', '72a999nk', '62174qg098'),
(461, '09122865190', '591kaxt6', '7b14emb66y'),
(462, '09177109927', 'v9rx4cq6', '0y9667pd53'),
(463, '09124986481', '1391tu18', '89u7339a6d'),
(464, '09377482291', '34f07566', '94or798d11'),
(465, '09126300522', 'e1r4x265', 'r9w9b5m29p'),
(484, '09177307756', '2hv42pfn', 'pduf761w63'),
(485, '091477229020', '1b94nb02', 'kf2e60b7y2'),
(486, '09178527875', '20838751', 'b1x617bm2g'),
(487, '09123242264', 'eq87517u', 'g752w15qfc'),
(488, '09129641280', '93z64bo0', '06077zgguo'),
(489, '09177687327', '2950hhqr', '7o4gx9x33e'),
(490, '09125483178', 'w5k07h27', '313644wnzj'),
(491, '09123037292', 'm9ybzdor', 'n4rbtmh1yj'),
(492, '09132878236', '49whs12n', 't5892s2485'),
(493, '09123574330', 'dh3oy385', 'hn28vwe95k'),
(494, '09197044534', 'ba4w58up', 'n157v14a7v'),
(475, '09394117101', 'm4ng0b3u', '800e4bmotg'),
(476, '09124127425', '8xvc8v12', 'e4e3211tnh'),
(477, '09124088510', 'h9oc98p3', 'ov7669861y'),
(478, '09155101544', 'kobysdr8', '73m7goa00d'),
(479, '09125109818', '2gkwn066', 'b170443h61'),
(466, '09123028659', 'r8835n6t', '45a1a564r1'),
(467, '09123359918', '159kte92', '1h395z99a6'),
(468, '09124364423', 's8h59m6e', 'fb0vu0j7c1'),
(469, '09128315342', 'h5aypzx7', '824b1a37j5'),
(470, '09122932592', '95uss006', '3ek4q85o18'),
(495, '09144449240', 'wx0gg33r', 'pu7qnb3e37'),
(496, '09125240970', 'bpgj0n3u', 'v0eg7590m2'),
(497, '09128148976', 'y3mu7y47', 'jqnpqp8372'),
(498, '09183514101', 'm4sh9n13', '2m7qx9k546'),
(471, '09122544339', '4f6hhm45', 'fg5ecmjm18'),
(472, '09379780090', 'fm82o3pz', '00fp26crqr'),
(473, '09121223755', '3as01fds', 'u51562umn4'),
(474, '09122582077', '2vv05e34', '9ko13bxp9r'),
(480, '09128144650', '11a5e239', 'x14598hov6'),
(481, '09129247397', '519wr8hv', 'wmaom09cxw'),
(482, '09124767068', '5ptq2587', '3xh9r9nz1h'),
(483, '09171109380', '6mn7u3db', 'ak46p95t43'),
(424, '09363143893', '68631j93', '126g7fus1c'),
(425, '09359379367', 'ne7gewyo', '3k3y7d321a'),
(505, '09359786417', '5xrf7ugg', 'r04rf1n36q'),
(506, '09121306139', 'tsqjk37k', 'qmcu08167e'),
(507, '09122389210', 'q3s56ffa', '4p52y3559g'),
(508, '09122090071', 'e9rb8gam', '9xwcue3q9e'),
(509, '09351681890', '92bx60v1', 'r50bqq0y36'),
(510, '09122362923', '21xk3mo8', 'h5dh61j88f'),
(511, '09122362923', 'v4cnpsho', '37e4660wb2'),
(144, '09126273004', 's64955c9', '4w3yyb5t21');

-- --------------------------------------------------------

--
-- Table structure for table `file`
--

DROP TABLE IF EXISTS `file`;
CREATE TABLE IF NOT EXISTS `file` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `filetype_id` bigint(20) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `fk_filetype` (`filetype_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `filetype`
--

DROP TABLE IF EXISTS `filetype`;
CREATE TABLE IF NOT EXISTS `filetype` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `title` varchar(250) COLLATE utf8_unicode_ci NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `order`
--

DROP TABLE IF EXISTS `order`;
CREATE TABLE IF NOT EXISTS `order` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `user_id` bigint(20) NOT NULL,
  `center_id` bigint(20) NOT NULL,
  `order_time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `priority` int(11) NOT NULL,
  `status` int(11) NOT NULL,
  `carrier` int(11) NOT NULL,
  `address_id` bigint(20) NOT NULL,
  `bill` text COLLATE utf8_unicode_ci NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `order_file`
--

DROP TABLE IF EXISTS `order_file`;
CREATE TABLE IF NOT EXISTS `order_file` (
  `order_id` bigint(20) NOT NULL,
  `file_id` bigint(20) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `order_product`
--

DROP TABLE IF EXISTS `order_product`;
CREATE TABLE IF NOT EXISTS `order_product` (
  `order_id` bigint(20) NOT NULL,
  `product_id` bigint(20) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `product`
--

DROP TABLE IF EXISTS `product`;
CREATE TABLE IF NOT EXISTS `product` (
  `id` bigint(20) NOT NULL,
  `title` varchar(250) COLLATE utf8_unicode_ci NOT NULL,
  `price` int(11) NOT NULL,
  `extra` int(11) NOT NULL,
  `desc` varchar(4000) COLLATE utf8_unicode_ci DEFAULT NULL,
  `url` varchar(250) COLLATE utf8_unicode_ci NOT NULL,
  `category` int(11) NOT NULL,
  `fi` bit(1) NOT NULL DEFAULT b'0',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `product`
--

INSERT INTO `product` (`id`, `title`, `price`, `extra`, `desc`, `url`, `category`, `fi`) VALUES
(1, 'ريز نمرات دبيرستان ، پيش دانشگاهي ', 150000, 180000, NULL, 'ترجمه_رسمی_ريز_نمرات_دبيرستان_پيش_دانشگاهي', 2, b'1'),
(2, 'ريزنمرات دانشگاه ', 180000, 220000, NULL, 'ترجمه_رسمی_ريزنمرات_دانشگاه', 2, b'1'),
(3, 'كارت شناسايي', 200000, 250000, NULL, 'ترجمه_رسمی_كارت_شناسايي', 1, b'0'),
(4, 'كارت معافيت', 200000, 250000, NULL, 'ترجمه_رسمی_كارت_معافيت', 1, b'0'),
(5, 'كارت ملي', 200000, 250000, NULL, 'ترجمه_رسمی_كارت_ملي', 1, b'0'),
(6, 'شناسنامه', 250000, 320000, NULL, 'ترجمه_رسمی_شناسنامه', 1, b'0'),
(7, 'ابلاغيه، اخطار قضايي', 300000, 360000, NULL, 'ترجمه_رسمی_ابلاغيه_اخطار_قضايي', 3, b'0'),
(8, 'برگه مرخصي', 300000, 360000, NULL, 'ترجمه_رسمی_برگه_مرخصي', 1, b'0'),
(9, 'توصيه نامه تحصيلي(بعد از تحصيلات سوم راهنمايي)', 300000, 360000, NULL, 'ترجمه_رسمی_توصيه_نامه_تحصيلي_بعد_از_تحصيلات_سوم_راهنمايي', 2, b'0'),
(10, 'جواز اشتغال به كار', 300000, 360000, NULL, 'ترجمه_رسمی_جواز_اشتغال_به_كار', 5, b'0'),
(11, 'حكم بازنشستگي(كوچك)', 300000, 360000, NULL, 'ترجمه_رسمی_حكم_بازنشستگي_كوچك', 5, b'0'),
(12, 'دفترچه بيمه', 300000, 360000, NULL, 'ترجمه_رسمی_دفترچه_بيمه', 1, b'0'),
(13, 'ديپلم پايان تحصيلات متوسطه يا پيش دانشگاهي', 300000, 360000, NULL, 'ترجمه_رسمی_ديپلم_پايان_تحصيلات_متوسطه_يا_پيش_دانشگاهي', 2, b'0'),
(14, 'ريزنمرات دبستان ، راهنمايي', 300000, 360000, NULL, 'ترجمه_رسمی_ريزنمرات_دبستان_راهنمايي', 2, b'1'),
(15, 'سند تلفن همراه', 300000, 360000, NULL, 'ترجمه_رسمی_سند_تلفن_همراه', 3, b'0'),
(16, 'فيش مستمري(كوچك)', 300000, 360000, NULL, 'ترجمه_رسمی_فيش_مستمري_كوچك', 5, b'0'),
(17, 'كارت بازرگاني هوشمند', 300000, 360000, NULL, 'ترجمه_رسمی_كارت_بازرگاني_هوشمند', 1, b'0'),
(18, 'كارت عضويت نظام مهندسي', 300000, 360000, NULL, 'ترجمه_رسمی_كارت_عضويت_نظام_مهندسي', 1, b'0'),
(19, 'كارت نظام پزشكي', 300000, 360000, NULL, 'ترجمه_رسمی_كارت_نظام_پزشكي', 1, b'0'),
(20, 'كارت واكسيناسيون تا سه نوع واكسن', 300000, 360000, NULL, 'ترجمه_رسمی_كارت_واكسيناسيون_تا_سه_نوع_واكسن', 1, b'0'),
(21, 'كارت پايان خدمت', 300000, 360000, NULL, 'ترجمه_رسمی_كارت_پايان_خدمت', 1, b'0'),
(22, 'گزارش ورود و خروج از كشور', 300000, 360000, NULL, 'ترجمه_رسمی_گزارش_ورود_و_خروج_از_كشور', 3, b'0'),
(23, 'گواهي اشتغال به تحصيل', 300000, 360000, NULL, 'ترجمه_رسمی_گواهي_اشتغال_به_تحصيل', 2, b'0'),
(24, 'گواهي تجرد، تولد، فوت', 300000, 360000, NULL, 'ترجمه_رسمی_گواهي_تجرد_تولد_فوت', 1, b'0'),
(25, 'گواهينامه رانندگي', 300000, 360000, NULL, 'ترجمه_رسمی_گواهينامه_رانندگي', 1, b'0'),
(26, 'گواهي ريز نمرات دانشگاهي', 300000, 360000, NULL, 'ترجمه_رسمی_گواهي_ريز_نمرات_دانشگاهي', 2, b'0'),
(27, 'گواهي عدم خسارت خودرو (نيم برگ)', 300000, 360000, NULL, 'ترجمه_رسمی_گواهي_عدم_خسارت_خودرو_نيم_برگ', 3, b'0'),
(28, 'گواهي عدم سوءپيشينه', 300000, 360000, NULL, 'ترجمه_رسمی_گواهي_عدم_سوءپيشينه', 1, b'0'),
(29, 'گذرنامه (بدون رواديد)', 350000, 450000, NULL, 'ترجمه_رسمی_گذرنامه_بدون_رواديد', 1, b'0'),
(30, 'روزنامه رسمي تغييرات و تصميمات (كوچك)', 400000, 500000, NULL, 'ترجمه_رسمی_روزنامه_رسمي_تغييرات_و_تصميمات_كوچك', 4, b'0'),
(31, 'اساسنامه ثبت شركتها فرمي', 450000, 550000, NULL, 'ترجمه_رسمی_اساسنامه_ثبت_شركتها_فرمي', 4, b'1'),
(32, 'اوراق مشاركت و اوراق قرضه', 450000, 550000, NULL, 'ترجمه_رسمی_اوراق_مشاركت_و_اوراق_قرضه', 5, b'0'),
(33, 'انواع قبض (ماليات، پرداخت بيمه، آب، برق و غیره)', 450000, 550000, NULL, 'ترجمه_رسمی_انواع_قبض_ماليات_پرداخت_بيمه_آب_برق_و_غیره', 5, b'0'),
(34, 'برگ تشحيص ماليات ، ماليات قطعي ', 450000, 550000, NULL, 'ترجمه_رسمی_برگ_تشحيص_ماليات_ماليات_قطعي', 5, b'1'),
(35, 'برگ آزمايش پزشكي(كوچك)', 450000, 550000, NULL, 'ترجمه_رسمی_برگ_آزمايش_پزشكي_كوچك', 1, b'0'),
(36, 'برگ جلب ، احضاريه', 450000, 550000, NULL, 'ترجمه_رسمی_برگ_جلب_احضاريه', 3, b'0'),
(37, 'برگ سابقه بيمه تامين اجتماعي', 450000, 550000, NULL, 'ترجمه_رسمی_برگ_سابقه_بيمه_تامين_اجتماعي', 5, b'1'),
(38, 'پروانه دائم پزشكي', 450000, 550000, NULL, 'ترجمه_رسمی_پروانه_دائم_پزشكي', 5, b'0'),
(39, 'پروانه مطب ، پروانه مسئوليت فني', 450000, 550000, NULL, 'ترجمه_رسمی_پروانه_مطب_پروانه_مسئوليت_فني', 4, b'0'),
(40, 'پروانه نشر و انتشارات', 450000, 550000, NULL, 'ترجمه_رسمی_پروانه_نشر_و_انتشارات', 4, b'0'),
(41, 'پروانه وكالت', 450000, 550000, NULL, 'ترجمه_رسمی_پروانه_وكالت', 4, b'0'),
(42, 'پرينتهاي بانكي كوچك (تا 10 سطر)', 450000, 550000, NULL, 'ترجمه_رسمی_پرينتهاي_بانكي_كوچك_تا_10_سطر', 5, b'0'),
(43, 'تقدير نامه و لوح سپاس ، حكم قهرماني (كوچك)', 450000, 550000, NULL, 'ترجمه_رسمی_تقدير_نامه_و_لوح_سپاس_حكم_قهرماني_كوچك', 1, b'0'),
(44, 'ثبت علائم تجاري ، ثبت اختراع', 450000, 550000, NULL, 'ترجمه_رسمی_ثبت_علائم_تجاري_ثبت_اختراع', 4, b'0'),
(45, 'جواز دفن', 450000, 550000, NULL, 'ترجمه_رسمی_جواز_دفن', 1, b'0'),
(46, 'جواز كسب', 450000, 550000, NULL, 'ترجمه_رسمی_جواز_كسب', 4, b'0'),
(47, 'ريز مكالمات تلفن ', 450000, 550000, NULL, 'ترجمه_رسمی_ريز_مكالمات_تلفن', 3, b'1'),
(48, 'سر فصل دروس ', 450000, 550000, NULL, 'ترجمه_رسمی_سر_فصل_دروس', 2, b'1'),
(49, 'سند وسائط نقليه سبك', 450000, 550000, NULL, 'ترجمه_رسمی_سند_وسائط_نقليه_سبك', 3, b'0'),
(50, 'فيش حقوقي (كوچك)', 450000, 550000, NULL, 'ترجمه_رسمی_فيش_حقوقي_كوچك', 5, b'0'),
(51, 'فيش مستمري (بزرگ)', 450000, 550000, NULL, 'ترجمه_رسمی_فيش_مستمري_بزرگ', 5, b'0'),
(52, 'كارت مباشرت', 450000, 550000, NULL, 'ترجمه_رسمی_كارت_مباشرت', 4, b'0'),
(53, 'كارنامه توصيفي ابتدائي ', 450000, 550000, NULL, 'ترجمه_رسمی_كارنامه_توصيفي_ابتدائي', 2, b'1'),
(54, 'كارت واكسيناسيون بيش از سه نوع واكسن', 450000, 550000, NULL, 'ترجمه_رسمی_كارت_واكسيناسيون_بيش_از_سه_نوع_واكسن', 1, b'0'),
(55, 'گواهي اشتغال به كار بدون شرح وظايف', 450000, 550000, NULL, 'ترجمه_رسمی_گواهي_اشتغال_به_كار_بدون_شرح_وظايف', 5, b'0'),
(56, 'گواهي بانكي يا سپرده بانكي', 450000, 550000, NULL, 'ترجمه_رسمی_گواهي_بانكي_يا_سپرده_بانكي', 5, b'0'),
(57, 'گواهي پايان تحصيلات كارداني، كارشناسي، كارشناسي ارشد، دكترا', 450000, 550000, NULL, 'ترجمه_رسمی_گواهي_پايان_تحصيلات_كارداني_كارشناسي_كارشناسي_ارشد_دكترا', 2, b'0'),
(58, 'گواهي فني و حرفه اي (يك رو)', 450000, 550000, NULL, 'ترجمه_رسمی_گواهي_فني_و_حرفه_اي_يك_رو', 2, b'0'),
(59, 'گواهي عدم خسارت خودرو (تمام برگ)', 450000, 550000, NULL, 'ترجمه_رسمی_گواهي_عدم_خسارت_خودرو_تمام_برگ', 3, b'0'),
(60, 'گواهي_ها (ساير موارد)', 450000, 550000, NULL, 'ترجمه_رسمی_گواهي_ها_ساير_موارد', 3, b'1'),
(61, 'ليست بيمه كاركنان كوچك (تا ده نفر)', 450000, 550000, NULL, 'ترجمه_رسمی_ليست_بيمه_كاركنان_كوچك_تا_ده_نفر', 4, b'0'),
(62, 'حكم افزايش حقوق، حكم بازنشستگي', 500000, 620000, NULL, 'ترجمه_رسمی_حكم_افزايش_حقوق_حكم_بازنشستگي', 5, b'0'),
(63, 'آگهي تأسيس (ثبت شركتها، روزنامه رسمي)', 600000, 720000, NULL, 'ترجمه_رسمی_آگهي_تأسيس_ثبت_شركتها_روزنامه_رسمي', 4, b'0'),
(64, 'اجاره نامه، بنچاق و صلح نامه محضري ', 600000, 720000, NULL, 'ترجمه_رسمی_اجاره_نامه_بنچاق_و_صلح_نامه_محضري', 3, b'1'),
(65, 'اساسنامه، ثبت شركت غير فرمي ', 600000, 720000, NULL, 'ترجمه_رسمی_اساسنامه_ثبت_شركت_غير_فرمي', 4, b'1'),
(66, 'بيمه شخص ثالث، قرارداد بيمه ', 600000, 720000, NULL, 'ترجمه_رسمی_بيمه_شخص_ثالث_قرارداد_بيمه', 3, b'1'),
(67, 'ترازنامه شركتها، اظهار نامه مالياتي ', 600000, 720000, NULL, 'ترجمه_رسمی_ترازنامه_شركتها_اظهار_نامه_مالياتي', 4, b'1'),
(68, 'تقديرنامه، لوح سپاس و حكم قهرماني ( بزرگ)', 600000, 720000, NULL, 'ترجمه_رسمی_تقديرنامه_لوح_سپاس_و_حكم_قهرماني__بزرگ', 1, b'0'),
(69, 'پروانه پايان كار ساختمان ', 600000, 720000, NULL, 'ترجمه_رسمی_پروانه_پايان_كار_ساختمان', 4, b'1'),
(70, 'پروانه دفترچه اي يا شناسنامه ساختمان ', 600000, 720000, NULL, 'ترجمه_رسمی_پروانه_دفترچه_اي_يا_شناسنامه_ساختمان', 4, b'1'),
(71, 'پروانه مهندسي ', 600000, 720000, NULL, 'ترجمه_رسمی_پروانه_مهندسي', 4, b'1'),
(72, 'پرينتهاي بانكي بزرگ (بيش از 10 سطر)', 600000, 720000, NULL, 'ترجمه_رسمی_پرينتهاي_بانكي_بزرگ_بيش_از_10_سطر', 5, b'0'),
(73, 'حكم اعضاي هيئت علمي، حكم كارگزيني', 600000, 720000, NULL, 'ترجمه_رسمی_حكم_اعضاي_هيئت_علمي_حكم_كارگزيني', 5, b'0'),
(74, 'دفترچه بازرگاني', 600000, 720000, NULL, 'ترجمه_رسمی_دفترچه_بازرگاني', 4, b'0'),
(75, 'روزنامه رسمي تغييرات و تصميمات (بزرگ)', 600000, 720000, NULL, 'ترجمه_رسمی_روزنامه_رسمي_تغييرات_و_تصميمات_بزرگ', 4, b'0'),
(76, 'فيش حقوقي (بزرگ)', 600000, 720000, NULL, 'ترجمه_رسمی_فيش_حقوقي_بزرگ', 5, b'0'),
(77, 'قرارداد استخدامي ', 600000, 720000, NULL, 'ترجمه_رسمی_قرارداد_استخدامي', 5, b'1'),
(78, 'كارت شناسايي كارگاه ', 600000, 720000, NULL, 'ترجمه_رسمی_كارت_شناسايي_كارگاه', 4, b'1'),
(79, 'گواهي پزشكي ، گزارش پزشكي ، گزارش پزشكي قانوني ', 600000, 720000, NULL, 'ترجمه_رسمی_گواهي_پزشكي_گزارش_پزشكي_گزارش_پزشكي_قانوني', 1, b'1'),
(80, 'گواهي حصر وراثت', 600000, 720000, NULL, 'ترجمه_رسمی_گواهي_حصر_وراثت', 3, b'0'),
(81, 'ليست بيمه كاركنان بزرگ ', 600000, 720000, NULL, 'ترجمه_رسمی_ليست_بيمه_كاركنان_بزرگ', 4, b'1'),
(82, 'مبايعه نامه و اجاره نامه با كد رهگيري ', 600000, 720000, NULL, 'ترجمه_رسمی_مبايعه_نامه_و_اجاره_نامه_با_كد_رهگيري', 3, b'1'),
(83, 'موافقت اصولي', 600000, 720000, NULL, 'ترجمه_رسمی_موافقت_اصولي', 4, b'0'),
(84, 'دفترچه وكالت', 650000, 820000, NULL, 'ترجمه_رسمی_دفترچه_وكالت', 3, b'0'),
(85, 'اوراق محضري ', 750000, 900000, NULL, 'ترجمه_رسمی_اوراق_محضري', 3, b'1'),
(86, 'بارنامه ', 750000, 900000, NULL, 'ترجمه_رسمی_بارنامه', 4, b'1'),
(87, 'برگ آزمايش پزشكي (بزرگ)', 750000, 900000, NULL, 'ترجمه_رسمی_برگ_آزمايش_پزشكي_بزرگ', 1, b'0'),
(88, 'برگ سبز گمركي ', 750000, 900000, NULL, 'ترجمه_رسمی_برگ_سبز_گمركي', 3, b'1'),
(89, 'برگ نظريه كارشناسي ملك', 750000, 900000, NULL, 'ترجمه_رسمی_برگ_نظريه_كارشناسي_ملك', 3, b'0'),
(90, 'پروانه بهره برداري (پشت و رو)', 750000, 900000, NULL, 'ترجمه_رسمی_پروانه_بهره_برداري_پشت_و_رو', 4, b'0'),
(91, 'جواز تأسيس', 750000, 900000, NULL, 'ترجمه_رسمی_جواز_تأسيس', 4, b'0'),
(92, 'سند ازدواج يا رونوشت آن', 750000, 900000, NULL, 'ترجمه_رسمی_سند_ازدواج_يا_رونوشت_آن', 1, b'0'),
(93, 'سند وسائط نقليه سنگين', 750000, 900000, NULL, 'ترجمه_رسمی_سند_وسائط_نقليه_سنگين', 3, b'0'),
(94, 'سند مالكيت (دفترچه اي)', 750000, 900000, NULL, 'ترجمه_رسمی_سند_مالكيت_دفترچه_اي', 3, b'0'),
(95, 'قيمنامه ', 750000, 900000, NULL, 'ترجمه_رسمی_قيمنامه', 3, b'1'),
(96, 'گواهي اشتغال به كار با شرح وظايف', 750000, 900000, NULL, 'ترجمه_رسمی_گواهي_اشتغال_به_كار_با_شرح_وظايف', 5, b'0'),
(97, 'ماليات بر ارث ', 750000, 900000, NULL, 'ترجمه_رسمی_ماليات_بر_ارث', 5, b'1'),
(98, 'وكالتنامه (نيم برگ)', 750000, 900000, NULL, 'ترجمه_رسمی_وكالتنامه_نيم_برگ', 3, b'0'),
(99, 'اظهارنامه ، تقاضاي ثبت شركت ، شركتنامه (پشت و رو)', 1050000, 1260000, NULL, 'ترجمه_رسمی_اظهارنامه_تقاضاي_ثبت_شركت_شركتنامه_پشت_و_رو', 4, b'0'),
(100, 'اوراق قضايي ', 1050000, 1260000, NULL, 'ترجمه_رسمی_اوراق_قضايي', 3, b'1'),
(101, 'سند طلاق يا رونوشت آن', 1050000, 1260000, NULL, 'ترجمه_رسمی_سند_طلاق_يا_رونوشت_آن', 1, b'0'),
(102, 'سند مالكيت (تك برگي)', 1050000, 1260000, NULL, 'ترجمه_رسمی_سند_مالكيت_تك_برگي', 3, b'0'),
(103, 'قرارداد ', 1050000, 1260000, NULL, 'ترجمه_رسمی_قرارداد', 3, b'1'),
(104, 'وكالتنامه بزرگ ', 1050000, 1260000, NULL, 'ترجمه_رسمی_وكالتنامه_بزرگ', 3, b'1');

-- --------------------------------------------------------

--
-- Table structure for table `product_filetype`
--

DROP TABLE IF EXISTS `product_filetype`;
CREATE TABLE IF NOT EXISTS `product_filetype` (
  `product_id` bigint(20) NOT NULL,
  `filetype_id` bigint(20) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `score`
--

DROP TABLE IF EXISTS `score`;
CREATE TABLE IF NOT EXISTS `score` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `user_id` bigint(20) NOT NULL,
  `center_id` bigint(20) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `user`
--

DROP TABLE IF EXISTS `user`;
CREATE TABLE IF NOT EXISTS `user` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `name` varchar(300) COLLATE utf8_unicode_ci NOT NULL,
  `mail` varchar(150) COLLATE utf8_unicode_ci NOT NULL,
  `mobile` varchar(12) COLLATE utf8_unicode_ci NOT NULL,
  `password` varchar(250) COLLATE utf8_unicode_ci NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=13 DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `user`
--

INSERT INTO `user` (`id`, `name`, `mail`, `mobile`, `password`) VALUES
(9, 'بیژن مرتضوی', 'r.masoudi@chmail.ir', '09367270444', '123456'),
(10, 'رسول مسعودی', 'rmrasoulmasoudi@gmail.com', '09367270443', 'x51ygv2i'),
(11, 'فصقلی', 'ppp@ooo.ll', '09375689988', 'llllll'),
(12, 'piopi', 'oo@rr.yy', '09368754236', 'yyyyyy');

-- --------------------------------------------------------

--
-- Table structure for table `user_address`
--

DROP TABLE IF EXISTS `user_address`;
CREATE TABLE IF NOT EXISTS `user_address` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `user_id` bigint(20) NOT NULL,
  `address_id` bigint(20) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `fk_user_address_user` (`user_id`),
  KEY `fk_user_address_address` (`address_id`)
) ENGINE=MyISAM AUTO_INCREMENT=13 DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `user_address`
--

INSERT INTO `user_address` (`id`, `user_id`, `address_id`) VALUES
(1, 10, 2),
(2, 10, 3),
(3, 10, 4),
(4, 10, 5),
(5, 10, 6),
(6, 10, 7),
(7, 10, 8),
(8, 10, 9),
(9, 10, 10),
(10, 10, 11),
(11, 10, 12),
(12, 10, 13);

--
-- Constraints for dumped tables
--

--
-- Constraints for table `file`
--
ALTER TABLE `file`
  ADD CONSTRAINT `fk_filetype` FOREIGN KEY (`filetype_id`) REFERENCES `filetype` (`id`);
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
