-- phpMyAdmin SQL Dump
-- version 4.8.5
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1:3306
-- Generation Time: Aug 15, 2020 at 04:11 AM
-- Server version: 5.7.26
-- PHP Version: 7.2.18

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET AUTOCOMMIT = 0;
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `dling`
--

-- --------------------------------------------------------

--
-- Table structure for table `address`
--

DROP TABLE IF EXISTS `address`;
CREATE TABLE IF NOT EXISTS `address` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `address` varchar(500) COLLATE utf8_unicode_ci NOT NULL,
  `mobile` varchar(12) COLLATE utf8_unicode_ci NOT NULL,
  `point` varchar(200) COLLATE utf8_unicode_ci NOT NULL,
  `name` varchar(250) COLLATE utf8_unicode_ci NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=13 DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `address`
--

INSERT INTO `address` (`id`, `address`, `mobile`, `point`, `name`) VALUES
(3, 'رسالت کرمان جنوبی  عادل زاده', '09367270446', '35.7307673157573,51.47725582122803', 'فسقلی'),
(5, 'قنبرزاده نبش کوچه دهم', '09367270443', '35.73501736409029,51.43116474151612', 'بیژن مرتضوی'),
(8, 'دانشگاه تهرووووون', '09367270445', '35.75960745164845,51.358380317687995', 'چوبی سنتر'),
(9, 'sdfsdf ewrwe rwerwerwe', '09367270445', '35.74581564680992,51.459746360778816', 'dfsfsd'),
(10, 'fhfg fhf dgdfgdfgfdgfdgfd', '09367270445', '35.744352739438426,51.441035270690925', 'werwe'),
(11, 'sdfsdf ewrwe rwerwerwe', '09367270443', '35.7381525002691,51.40301227569581', 'werw'),
(12, 'fhfg fhf dgdfgdfgfdgfdgfd', '09367270445', '35.73752548290835,51.38241291046143', 'dasdas');

-- --------------------------------------------------------

--
-- Table structure for table `center`
--

DROP TABLE IF EXISTS `center`;
CREATE TABLE IF NOT EXISTS `center` (
  `id` int(11) NOT NULL,
  `username` varchar(20) COLLATE utf8_unicode_ci NOT NULL,
  `password` varchar(20) COLLATE utf8_unicode_ci NOT NULL,
  `link` varchar(10) COLLATE utf8_unicode_ci NOT NULL,
  `mail` varchar(100) COLLATE utf8_unicode_ci DEFAULT NULL,
  `account` varchar(10) COLLATE utf8_unicode_ci DEFAULT NULL,
  `carrier` int(11) NOT NULL DEFAULT '1',
  `duration` int(11) DEFAULT NULL,
  `license` varchar(100) COLLATE utf8_unicode_ci DEFAULT NULL,
  `javaz` varchar(100) COLLATE utf8_unicode_ci DEFAULT NULL,
  `code` int(11) NOT NULL,
  `address` varchar(1500) COLLATE utf8_unicode_ci DEFAULT NULL,
  `manager` varchar(150) COLLATE utf8_unicode_ci NOT NULL,
  `phone` varchar(50) COLLATE utf8_unicode_ci NOT NULL,
  `city` varchar(100) COLLATE utf8_unicode_ci NOT NULL,
  `state` varchar(100) COLLATE utf8_unicode_ci NOT NULL,
  `lang` int(11) DEFAULT NULL,
  `lat` float(10,6) NOT NULL,
  `lon` float(10,6) NOT NULL,
  `lang2` int(11) DEFAULT NULL
) ENGINE=MyISAM DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `center`
--

INSERT INTO `center` (`id`, `username`, `password`, `link`, `mail`, `account`, `carrier`, `duration`, `license`, `javaz`, `code`, `address`, `manager`, `phone`, `city`, `state`, `lang`, `lat`, `lon`, `lang2`) VALUES
(0, '09123264082', '18xqf5my', 'h9stbywp1t', 'rmrasoulmasoudi@gmail.com', '123456', 0, 5, 'https://res.cloudinary.com/dr4eclxx1/image/upload/w_768,c_scale/v1572351416/ycju7agf7hagdctvhngg.jpg', 'https://res.cloudinary.com/dr4eclxx1/image/upload/w_768,c_scale/v1572351413/mjzq1ks0qyr7qj76zxms.jpg', 100, 'فلکه دوم صادقیه ،برج گلدیس طبقه 8 واحد 801', 'حسین هژبرنژاد', '44288641-44288924', 'تهران', 'تهران', 1, 35.722122, 51.335194, NULL),
(1, '09127968661', 'sty11bzh', '0v1okdj053', NULL, NULL, 0, NULL, NULL, NULL, 1001, 'تهران - خیابان انقلاب - روبروی دانشگاه تهران - ساختمان موقوفه علیزاده - طبقه 3', 'سیدمحمد فکورپور', '021-66974615', 'تهران', 'تهران', 1, 35.773705, 51.382439, NULL),
(2, '09124192308', 'wba2k2m9', 's0456y03t4', NULL, NULL, 0, NULL, NULL, NULL, 1002, 'تهران - پونک - بزرگراه شهید ایت اله اصفهانی- خیابان 5- پلاک 66- طبقه 2-واحد 2', 'منال فلاح', '021-44897534', 'تهران', 'تهران', 0, 35.760441, 51.339619, NULL),
(3, '09181732572', 'h491fr9j', '098kz529e4', NULL, NULL, 0, NULL, NULL, NULL, 1003, 'خیابان پاسداران،کوچه نیکان،مجتمع دایموند،طبقه 3،واحد 1', 'بهمن فلاح', '087-33128140', 'سنندج', 'کردستان', 1, 35.308823, 46.997440, NULL),
(4, '09111579101', '6ap9yda9', 'bt7t7boyuo', NULL, NULL, 0, NULL, NULL, NULL, 1004, 'ساری،خیابان فرهنگ،رو به روی استادیوم،آپارتمان کولائیان', 'منصور فلاح افراپلی', '011-42382681', 'قائمشهر', 'مازندران', 1, 36.565678, 53.067036, NULL),
(5, '09143531833', '06t1j040', 'q4o29doykj', NULL, NULL, 0, NULL, NULL, NULL, 1006, 'اردبیل،فلکه ججین،ابتدای خیابان لاله،روبه روی فروشگاه تسکو،طبقه دوم', 'ابراهیم قاسمی', '09143531833', 'اردبیل', 'اردبیل', 10, 38.228867, 48.291260, NULL),
(6, '09123901022', 'yrc7r2g1', 'pqc13vr031', NULL, NULL, 0, NULL, NULL, NULL, 1008, 'تهرانپارس،چهار راه تیرانداز،بین عادل و زرین(219)،طبقه دوم،واحد 16', 'امیرمحمد قدس شریفی', '021-77880243', 'تهران', 'تهران', 1, 35.725506, 51.524666, NULL),
(7, '09155008948', 'xdqr10cr', 'r6m0es2byp', NULL, NULL, 0, NULL, NULL, NULL, 1010, 'مشهد،خیابان احمد آباد،احمد آباد 21،ساختمان توحید،طبقه 3،واحد 305', 'محمودرضا قربان صباغ', '05136070773', 'مشهد', 'خراسان رضوی', 1, 36.296062, 59.574760, NULL),
(8, '09194391346', 'a52o1063', 'gyv925t5b8', NULL, NULL, 0, NULL, NULL, NULL, 1011, 'بلوار اندرزگو،کوچه سید عبدالی جنوبی،حکمت،پلاک 72،طبقه 3،واحد20', 'وحید قهرمان', '22689068', 'تهران', 'تهران', 1, 35.798985, 51.448605, NULL),
(9, '09198742931', 'fqrjb501', 'ymsjdtfc6j', NULL, NULL, 0, NULL, NULL, NULL, 1018, 'خیابان مطهری،خیابان میرعماد،کوچه 8،پلاک 7،طبقه هم کف ،واحد 2', 'مهرناز کرانی', '02188744357', 'تهران', 'تهران', 2, 35.727173, 51.425827, NULL),
(10, '09126237843', 'o704ywm5', '24d9t9s144', NULL, NULL, 0, NULL, NULL, NULL, 1019, 'گیشا حد فاصل خیابان اول وسوم،نبش شیرین عسل،پلاک 34،طیقه 2،واحد5', 'لیلا کردی', '021-88248905', 'تهران', 'تهران', 1, 35.727219, 51.379246, NULL),
(11, '09147466557', 'ccy29027', '90308373x9', NULL, NULL, 0, NULL, NULL, NULL, 1021, 'کمربندی دوم،اول شهرک رجایی،جنب بوستان نیایش،پلاک 1', 'میهن کریمی سامیان', '09147466557', 'اردبیل', 'اردبیل', 9, 38.269653, 48.294613, NULL),
(12, '09177367208', 'v891tbf4', 'e5y9w5679h', NULL, NULL, 0, NULL, NULL, NULL, 1022, 'شیراز،خیابان ملاصدرا،نبش خیابان خلیلی،پاساژآناهیتا،طبقه سوم،واحد سی', 'غلام رضا کسائی', '07136474844', 'شیراز', 'فارس', 1, 29.625990, 52.517715, NULL),
(13, '09155161533', '0ehp05m7', '3ufmn0buop', NULL, NULL, 0, NULL, NULL, NULL, 1024, 'مشهد،بلوار وکیل آباد،ابتدای بلوار جلال آل احمد،پلاک 24،طبقه اول', 'مریم گلکار', '05136111012', 'مشهد', 'خراسان رضوی', 1, 36.343445, 59.532726, NULL),
(14, '09194464736', '4m37th19', 'e7haus55dx', NULL, NULL, 0, NULL, NULL, NULL, 1025, 'خیابان سهروردی،بین مطهری و عباس آباد،پلاک 361،طبقه اول،واحد 3', 'روزبه گیتو', '021-88426053', 'تهران', 'تهران', 1, 35.727188, 51.436398, NULL),
(15, '09153123829', 'fs2k26es', '9e2g2n90te', NULL, NULL, 0, NULL, NULL, NULL, 1026, 'مشهد،راهنمایی 20،پلاک 2،طبقه 4', 'فاطمه لایقیان جوان', '05133493121', 'مشهد', 'خراسان رضوی', 1, 36.304047, 59.571594, NULL),
(16, '09123530565', 'm90t797v', '6dm79h8203', NULL, NULL, 0, NULL, NULL, NULL, 1028, 'اصفهان،چهار باغ بالا،کوچه دادستان،مجتمع پارس،طبقه اول،شماره 1002', 'سید محمد مهدی لطیفی رستمی', '03136633193', 'اصفهان', 'اصفهان', 1, 32.642555, 51.667213, NULL),
(17, '09141499954', '0x201wbk', 'f6qjfqt5rf', NULL, NULL, 0, NULL, NULL, NULL, 1030, 'ارومیه،خیابان شهید امینی،روبه روی استانداری،ساختمان حمورابی،طبقه سوم', 'توحید ماهر', '04432248936', 'ارومیه', 'آذربایجان غربی', 1, 37.544563, 45.063942, NULL),
(18, '09122195750', 'ro5hwj18', 'g1477at3h8', NULL, NULL, 0, NULL, NULL, NULL, 1032, 'میدان ونک،خیابان حقانی،پلاک38،واحد301', 'مجید ملک محمدی', '02188196703', 'تهران', 'تهران', 1, 35.757614, 51.411297, NULL),
(19, '09304144383', '0nq6xpf7', '7cgrve7db9', NULL, NULL, 0, NULL, NULL, NULL, 1034, 'سهروردی شمالی ،بالاتر از تقاطع بهشتی،خیابان متحیری،پلاک 60،طبقه2 ،واحد 8', 'فائزه محرر درخشنده', '021-88730695', 'تهران', 'تهران', 1, 35.733006, 51.440430, NULL),
(20, '09153163798', 'm532o560', '424hn0323q', NULL, NULL, 0, NULL, NULL, NULL, 1036, 'ستارخان،خیابان شهید عباس کریمی،خیابان شهید قاسمی پور،مجتمع الماس غرب،طبقه 3،واحد 303', 'افسانه محمدی شاهرخ آبادی', '021-44623295', 'تهران', 'تهران', 1, 35.721157, 51.347710, NULL),
(21, '09368185978', '5977mdcc', '52715r6658', NULL, NULL, 0, NULL, NULL, NULL, 1037, 'تهران، بلوار دریا، بین پاکنژاد و مطهری، پلاک 164 طبقه زیر همکف', 'محبوبه ملک مختاری', '021-88365495', 'تهران', 'تهران', 1, 35.770760, 51.365391, NULL),
(22, '09013536346', '8fnh18tj', '0n4tnx0969', NULL, NULL, 0, NULL, NULL, NULL, 1038, 'ضلع جنوب غربی میدان فردوسی،جنب بانک رفاه،شماره 782،طبقه دوم شرقی', 'فرشید مددی', '02166724120', 'تهران', 'تهران', 1, 35.701164, 51.418877, NULL),
(23, '09120802060', '9o1x8nzz', 'td18r9zt62', NULL, NULL, 0, NULL, NULL, NULL, 1039, 'کرمانشاه،بیست و دو بهمن،سی متری اول،بین چهار راه نوبهار و میدان 17شهریور، جنب بانک قوامین، ساختمان آرین،طبقه اول،واحد 1', 'سعید مرادی', '08338390935', 'کرمانشاه', 'کرمانشاه', 1, 34.339947, 47.085556, NULL),
(24, '09122823863', 'w13g9779', 'j9z284gt32', NULL, NULL, 0, NULL, NULL, NULL, 1041, 'خیابان معلم،کوی شهید نظری،ساختمان ملک،طبقه اول', 'مسعود لطیفی فرد', '01333112105', 'رشت', 'گیلان', 1, 37.261726, 49.577709, NULL),
(25, '09128236692', '86mwr682', 'y92m3m2x90', NULL, NULL, 0, NULL, NULL, NULL, 1042, 'خیابان دستگردی،بین نفت شمالی و شمس تبریزی ُ پلاک 148،طبقه 1،واحد جنوب غربی', 'فاطمه مشهدی خلیل', '75421111', 'تهران', 'تهران', 1, 35.695660, 51.259457, NULL),
(26, '09123190428', '31229mww', 'nn62u3n4pm', NULL, NULL, 0, NULL, NULL, NULL, 1043, 'خیابان شهید بهشتی،نرسیده به میدان تختی،پلاک 211،طبقه 3،واحد4', 'سمیرا مصلی', '021-88170014', 'تهران', 'تهران', 0, 35.731293, 51.433666, NULL),
(27, '09171300186', 'qkm9je04', '7w68guw97n', NULL, NULL, 0, NULL, NULL, NULL, 1044, 'میدان دانشجو،نبش خیابان ساحلی،ساختمان ارم', 'مرتضی معصوم نژاد', '07132299094', 'استهبان', 'فارس', 1, 29.129108, 54.035778, NULL),
(28, '09123456879', '3oo5623z', '55m3d4t792', NULL, NULL, 0, NULL, NULL, NULL, 1052, 'اسکندری شمالی،تقاطع فرصت،پلاک 55،طبقه 2،واحد 7', 'حسن مهربانی یگانه', '66577370', 'تهران', 'تهران', 1, 35.702328, 51.380630, NULL),
(29, '09132811550', 'x6z791h3', 'x4d33y4u2q', NULL, NULL, 0, NULL, NULL, NULL, 1053, 'بلوارکشاورز-کوچه دلاور-پلاک 17', 'بهروز مهرپور', '038-33262044', 'فارسان', 'چهار محال و بختیاری', 1, 32.263390, 50.560158, NULL),
(30, '09129566750', '2044ddf6', 'ns005dpmch', NULL, NULL, 0, NULL, NULL, NULL, 1055, 'کرج،خیابان شهید بهشتی،چهارراه طالقانی،روبه روی هلال احمر،بلوار قائم،ساختمان اداری جهان نما،طبقه 5،واحد 16', 'مازیار مودت', '0263-32747382', 'کرج', 'البرز', 1, 35.828171, 50.969063, NULL),
(31, '09021113780', '9uo80667', '93p1v970c4', NULL, NULL, 0, NULL, NULL, NULL, 1056, 'کرج، گوهردشت، بلوار موذن، روبروی دانشگاه آزاد، ساختمان پارسا،پلاک 58، طبقه اول، واحد1', 'سیده مریم موسوی', '09021113780 - 02634493299', 'کرج', 'البرز', 1, 35.867691, 50.974621, NULL),
(32, '09126476833', '2ym48rac', '10254z1cgd', NULL, NULL, 0, NULL, NULL, NULL, 1058, 'جردن،بالاتر از ناهید شرقی،بن بست شاهرخ،ساختمان شاهرخ،طبقه 4،واحد 404', 'بابک موسوی فرد', '26293802', 'تهران', 'تهران', 4, 35.778542, 51.422859, NULL),
(33, '09120364057', 'gcqdz1x1', 'kec81m7036', NULL, NULL, 0, NULL, NULL, NULL, 1059, 'کریمخان زند،ایرانشهرجنوبی،نبش خیابان سمیه،پلاک 102،طبقه 5،واحد 19', 'لیلاسادات میرصفیان', '021-88319918', 'تهران', 'تهران', 1, 35.705112, 51.419666, NULL),
(34, '09120319514', '77k10g03', '025p4vgg33', NULL, NULL, 0, NULL, NULL, NULL, 1061, 'بلوارمیرداماد،بین خیابان نساء و اطلسی،جنب اداره مالیات،پلاک 149،طبقه 4،واحد18', 'علی کاوسی نژاد', '09120319514', 'تهران', 'تهران', 7, 35.744717, 51.522835, NULL),
(35, '09127945160', '880h3p2g', 'hy7j58zv33', NULL, NULL, 0, NULL, NULL, NULL, 1062, 'خیابان شهید بهشتی،خیابان سرافراز،نبش کوچه یکم،پلاک 1،طبقه همکف،واحد 4', 'مجید نعمتی', '021-88170246/021-88520621', 'تهران', 'تهران', 1, 35.724659, 51.421135, NULL),
(36, '09163059442', '9365ofbn', '3g72j51o22', NULL, NULL, 0, NULL, NULL, NULL, 1063, 'بازار،بلوار طالقانی،کوچه توقیف،ساختمان جمالی،طبقه 2،پلاک 7', 'علی نکیسا', '9163059442 031-36280956', 'بوشهر', 'بوشهر', 1, 28.945427, 50.861889, NULL),
(37, '09359588571', 'u5d329xb', 'hk7dsh20gs', NULL, NULL, 0, NULL, NULL, NULL, 1066, 'انتهای خیابان شیخ تاج،طبقه فوقانی چاپ مهرگان،پلاک 19', 'محمد نوروزی', '041-37225819', 'مراغه', 'آذربایجان شرقی', 1, 37.391075, 46.235920, NULL),
(38, '09125244397', '1y17jhw7', 'vv1e8v1935', NULL, NULL, 0, NULL, NULL, NULL, 1067, 'میدان پونک- ابتدای بلوار میرزابابایی- مجتمع ساعت- طبقه 2- واحد5', 'علی هادی', '021-44201608', 'تهران', 'تهران', 0, 35.760788, 51.334393, NULL),
(39, '09158009310', '0g4k8mq1', '6u0e3h19p8', NULL, NULL, 0, NULL, NULL, NULL, 1068, 'بلوار ادیب،مبدان مادر،ساختمان ادیب،طبقه 2،واحد 305', 'ریحانه هاشم پور', '05136620497', 'مشهد', 'خراسان رضوی', 1, 36.359631, 59.513229, NULL),
(40, '09127034578', '65rd9tbv', '695y23f8uw', NULL, NULL, 0, NULL, NULL, NULL, 1070, 'خیابان مطهری،بعد از متروی مفتح،پلاک 18،واحد 301', 'سید مصطفی هاشمی', '02188141116', 'تهران', 'تهران', 1, 35.724476, 51.427814, NULL),
(41, '09122399946', '1cbpch13', 'gy8v5rueq6', NULL, NULL, 0, NULL, NULL, NULL, 1071, 'تهران - سعادت اباد- بلوار دریا- بین بلوار فرحزادی و پاکنژاد- پلاک 230- واحد 3', 'یاسمین هاشمی نیک', '021-88364290', 'تهران', 'تهران', 0, 35.771156, 51.362957, NULL),
(42, '09121259727', 'w352a7gs', 'q6d905qcfj', NULL, NULL, 0, NULL, NULL, NULL, 1073, 'خیابان مطهری بعد از مفتح نبش مهرداد، پلاک 192، طبقه دوم', 'سیمین واحدی', '02188814969', 'تهران', 'تهران', 1, 35.720592, 51.442585, NULL),
(43, '09126369641', '59y6695j', '2e5ua61a5o', NULL, NULL, 0, NULL, NULL, NULL, 1075, 'کرج،خیابان دانشکده کشاورزی،پلاک 445،طبقه دوم', 'هلیا واعظیان', '09126369641', 'کرج', 'البرز', 1, 35.828499, 50.935631, NULL),
(44, '09131401497', 'no11p19h', '3496st4vbk', NULL, NULL, 0, NULL, NULL, NULL, 1079, 'خیابان قرنی،کوچه 15،ساختمان کاو اندیش،طبقه 5،واحد 5', 'غلامرضا وکیل زاده ابراهیمی', '09131401497 034-32234850', 'کرمان', 'کرمان', 1, 30.286272, 57.071507, NULL),
(45, '09126054496', '3013ak2z', 'e4cxrkz1mu', NULL, NULL, 0, NULL, NULL, NULL, 1081, 'فلکه دوم صادقیه،جنب مرکز خرید تهرانی،کوچه پرویز،روبروی پارکینگ عمومی، پلاک 19،ساختمان سهیل،طبقه 3، واحد8', 'فرزانه یعقوبی', '02144287904 و 02144287851', 'تهران', 'تهران', 1, 35.722122, 51.335194, NULL),
(46, '09124546310', '505bgom1', 'x1n349nk97', NULL, NULL, 0, NULL, NULL, NULL, 1085, 'خیابان گاندی جنوبی،نبش خیابان دوم،ساختمان پاریندخت،پلاک 6،طبقه 3 ،واحد 27', 'بنت الهدی جمشیدی گوهری', '09124546310', 'تهران', 'تهران', 1, 35.747852, 51.412670, NULL),
(47, '09336677798', '7c1kz6vt', 'd7ae030zm2', NULL, NULL, 0, NULL, NULL, NULL, 1087, 'تهران- خیابان انقلاب - خیابان منیری جاوید- ساختمان اردیبهشت- پلاک69- طبقه3- واحد5', 'محمد رضوی دینانی', '021-66495395', 'تهران', 'تهران', 0, 35.698814, 51.392982, NULL),
(48, '09121254766', '87811cj6', '4176135xcm', NULL, NULL, 0, NULL, NULL, NULL, 1088, 'خ نلسون ماندلا،خ وحید دستجردی،برج پم،طبقه 5،واحد 5', 'فیروز رفاهی علمداری', '021-88870345', 'تهران', 'تهران', 1, 35.768227, 51.419403, NULL),
(49, '09331252122', '254ymtsh', 'gx1b1vbk4y', NULL, NULL, 0, NULL, NULL, NULL, 1090, 'تهران - میدان ونک - بلوار حقانی- نبش گاندی شمالی- پلاک2- واحد3/1', 'عبدالباسط عیسی زاده', '021-88196582', 'تهران', 'تهران', 0, 35.757866, 51.411629, NULL),
(50, '09122331766', 'q5xwd617', '623kx4zwjs', NULL, NULL, 0, NULL, NULL, NULL, 1092, 'ضلع شمال شرقی پل سیدخندان،بین بیمارستان رسالت و خیابان شریعتی،پلاک 1285،طبقه اول', 'علیرضا مددی کورعباسلو', '021-22880901-2', 'تهران', 'تهران', 1, 35.742668, 51.447674, NULL),
(51, '09011010495', 'n5b20p7d', 'e7y50vp971', NULL, NULL, 0, NULL, NULL, NULL, 1098, 'بلوار میرداماد، شماره 410، واحد 16', 'دکتر سیدهادی بدیعی', '88856414 و -88208339 و 09011010495', 'تهران', 'تهران', 3, 35.760761, 51.428268, NULL),
(52, '09132450928', '8s455vyy', '3na3338c18', NULL, NULL, 0, NULL, NULL, NULL, 1100, 'کرمان،خیابان آبنوس،برج آبنوس،طبقه 7،واحد 74', 'هدی هادی پور', '09132450928', 'کرمان', 'کرمان', 1, 30.292194, 57.045898, NULL),
(55, '09126391285', 'g2m5sqzf', 'j4uyu5h265', NULL, NULL, 0, NULL, NULL, NULL, 1103, 'خیابان نلسون ماندلا،خیابان گلشهر،مجتمع آی تک،طبقه زیر همکف،پلاک 5', 'ابوالفضل توکلی شاندیز', '021-26208569', 'تهران', 'تهران', 1, 35.775913, 51.423923, NULL),
(56, '09106724145', 'jcy8ob9h', 'p9ktq70d8k', NULL, NULL, 0, NULL, NULL, NULL, 118, 'میدان فردوسی-اول خیابان قرنی، بازار فرش عباسی- طبقه شش- شماره 7', 'غلامحسین پرهام', '88316627-88301995', 'تهران', 'تهران', 11, 35.702831, 51.418873, NULL),
(57, '09121499828', 'h99529vn', 'q55br4aw31', NULL, NULL, 0, NULL, NULL, NULL, 119, 'فلکه دوم صادقیه،ابتدای خیابان ستارخان،پلاک 758،طبقه 3،واحد غربی', 'محمدصادق شرعیات', '09121499828', 'تهران', 'تهران', 6, 35.722366, 51.336033, NULL),
(58, '09122162245', '93k84z4x', '6bbs42230d', NULL, NULL, 0, NULL, NULL, NULL, 124, 'خیابان ایرانشهر شمالی-کوی شهید رضا ملکیان-شماره 19- طبقه دوم، واحد 3', 'الیزابت سعیدخانیان', '88834179', 'تهران', 'تهران', 1, 35.712669, 51.419205, NULL),
(60, '09141156407', 'qmdhnzkq', 'x46a0oqmto', NULL, NULL, 0, NULL, NULL, NULL, 133, 'تبریز- چهاراه آبرسان - ساختمان اسکان - طبقه 3 - واحد ای 3', 'محمد رضا مجتهدی', '09141156407', 'تبریز', 'آذربایجان شرقی', 9, 38.065849, 46.323895, NULL),
(61, '09171122261', 'w2q67q2r', 'f0nh60axh5', NULL, NULL, 0, NULL, NULL, NULL, 17, 'خیابان مشیرفاطمی،ابتدای معدل،ساختمان 110،طبقه 2،واحد 37', 'عبدالرحیم وصال', '07133356478', 'شیراز', 'فارس', 1, 29.622101, 52.530224, NULL),
(62, '09123500672', 'eyczde58', 'x026m05xo1', NULL, NULL, 0, NULL, NULL, NULL, 173, 'تهران - خیابان ایرانشهر جنوبی - شماره 39- طبقه2 - واحد 10', 'نورالدین شاهرودی', '021-88301300', 'تهران', 'تهران', 0, 35.702637, 51.420368, NULL),
(63, '09124335090', 'vxkz0u5c', 'f9z1rj1gob', NULL, NULL, 0, NULL, NULL, NULL, 174, 'خیابان انقلاب ،نرسیده به میدان فردوسی،خیابان شهید موسوی،نبش خیابان مهزاد،پلاک 60،طبقه 3', 'جعفر ارومیه ای', '021-88325481', 'تهران', 'تهران', 6, 35.704548, 51.421078, NULL),
(64, '09127636811', '4wuo600f', '23dq821b24', NULL, NULL, 0, NULL, NULL, NULL, 176, 'میدان انقلاب ،ضلع شمال شرقی،جنب بانک شهر،ساختمان 1135، پلاک 48، طبقه هم کف', 'محمدعلی محیطی', '66476379', 'تهران', 'تهران', 6, 35.701054, 51.391541, NULL),
(65, '09122466395', 'nw64og70', '3c928h7a1p', NULL, NULL, 0, NULL, NULL, NULL, 177, 'خیابان انقلاب- نبش ابوریحان-پلاک 1154-طبقه اول- واحد 3', 'شاکر کسرایی', '66958068-66975082', 'تهران', 'تهران', 6, 35.700848, 51.400505, NULL),
(67, '09123272504', 'jhczn2p3', 'o0or2616w0', NULL, NULL, 0, NULL, NULL, NULL, 181, 'خیابان سهروردی شمالی-میرزای زینالی غربی- پلاک 143، طبقه 4، واحد 7', 'سوسن خطاطان', '021-88756816', 'تهران', 'تهران', 1, 35.728500, 51.434322, NULL),
(68, '09123353238', 'a3xjz54h', '4boe26n5j6', NULL, NULL, 0, NULL, NULL, NULL, 183, 'خیابان سهروردی شمالی- نبش (خرمشهر) آپادانا - شماره 566 ، طبقه اول، واحد 3', 'حسین رستمی', '88744366', 'تهران', 'تهران', 1, 35.735767, 51.441521, NULL),
(69, '09352157484', '1mt6x0z1', 'dnz9777d33', NULL, NULL, 0, NULL, NULL, NULL, 185, 'خیابان ایرانشهر جنوبی-جنب اداره پست- شماره 31- طبقه دوم', 'هادی میرخانی', '88837273-88315855', 'تهران', 'تهران', 2, 35.704147, 51.420147, NULL),
(70, '09124807727', '04oq3945', 'v3yn730k6e', NULL, NULL, 0, NULL, NULL, NULL, 186, 'خیابان مطهری،نرسیده به سهروردی،پلاک 97،طبقه 5،واحد16', 'کامبیز پارسای', '021-88511744', 'تهران', 'تهران', 0, 35.724682, 51.434391, NULL),
(71, '09123405178', 'w9e0f0zy', 'wowp58uem2', NULL, NULL, 0, NULL, NULL, NULL, 188, 'خیابان میرداماد،سه راه شریعتی،پلاک 3،طبقه هم کف،واحد 1', 'محمدتقی فرامرزی', '22265314', 'تهران', 'تهران', 1, 35.759949, 51.445778, NULL),
(72, '09121975055', '8za96kef', '281j6jh1ge', NULL, NULL, 0, NULL, NULL, NULL, 190, 'میدان ونک- اول خیابان گاندی جنوبی- نبش کوچه بیستم، پلاک 134-( ساختمان 110)- طبقه اول-واحد 6', 'مهدی افشار', '88783984-88771359-88774989', 'تهران', 'تهران', 1, 35.757256, 51.411819, NULL),
(73, '09128391329', '9qqf4y8k', '158g6a1udr', NULL, NULL, 0, NULL, NULL, NULL, 192, 'پاسداران شمالی- پایین تر از سه راه اقدسیه-ساختمان شماره 750، طبقه سوم، واحد 13.', 'محمدجواد میرفخرایی', '22821077-8', 'تهران', 'تهران', 1, 35.804825, 51.472538, NULL),
(74, '09122956652', 'k5xv1w7e', 'mb32awf1g3', NULL, NULL, 0, NULL, NULL, NULL, 195, 'میدان هروی،بین مرکز خرید گلستان و هروی سنتر،پلاک 63،طبقه دوم،واحد 204', 'رفعت اله رحیمی', '02122945180', 'تهران', 'تهران', 4, 35.766811, 51.477650, NULL),
(75, '09121383591', '0t4p9077', 'q5x170k714', NULL, NULL, 0, NULL, NULL, NULL, 197, 'عباس آباد، بین قائم مقام و میرزای شیرازی،پلاک 442،طبقه زیر همکف،واحد 4', 'محمدحسین باتمان غلیچ', '021-88106416', 'تهران', 'تهران', 6, 35.728115, 51.417458, NULL),
(76, '09173141579', '3f68dotw', 'n0097770bh', NULL, NULL, 0, NULL, NULL, NULL, 198, 'خیابان 20متری سینما سعدی-بین هدایت و معدل-ساختمان آبان- طبقه 2، واحد3', 'خلیل خلیلی', '071-32346203', 'شیراز', 'فارس', 1, 29.627468, 52.525967, NULL),
(77, '09369286165', '32hh82au', 'mrokdku3r0', NULL, NULL, 0, NULL, NULL, NULL, 200, 'میدان ونک ، ابتدای برزیل (جنب چرم مشهد) ، ساختمان فلاح ، طبقه اول ، واحد 2', 'سید مجتبی حائری بهبهانی', '021-88773450', 'تهران', 'تهران', 1, 35.756916, 51.409275, 2),
(78, '09203021932', '1vj5mdmb', '95ea3f7111', NULL, NULL, 0, NULL, NULL, NULL, 202, 'خیابان شهید بهشتی(عباس آباد)، نبش خیابان قائم مقام فراهانی، پلاک 402، طبقه سوم، واحد 30', 'محسن قدیمی پور', '88756190', 'تهران', 'تهران', 1, 35.728374, 51.418804, NULL),
(79, '09122178077', 'a5t525g4', '554b2oj5er', NULL, NULL, 0, NULL, NULL, NULL, 219, 'خیابان ولیعصر،نرسیده به میدان ونک،نبش کوچه 18،پلاک 2451،طبقه اول،واحد2', 'مجید دشتستانی', '021-88215538', 'تهران', 'تهران', 6, 35.755772, 51.410492, NULL),
(80, '09128114490', '0z1bn941', '9va2kz9580', NULL, NULL, 0, NULL, NULL, NULL, 226, 'خیابان ولیعصر- بالاتر از میدان ولیعصر- کوچه فخاری- پلاک 30- طبقه 3- واحد 10', 'بهروز واحدی', '88906010-88926345-88946563', 'تهران', 'تهران', 1, 35.713936, 51.407658, NULL),
(81, '09133140743', 'mvvh23qy', 'by1f71d4v1', NULL, NULL, 0, NULL, NULL, NULL, 227, 'اصفهان،ابتدای نظر شرقی،پلاک 99،واحد 4', 'منصور ابراهیمیان', '031-36291212', 'اصفهان', 'اصفهان', 1, 32.635746, 51.665504, NULL),
(82, '09173174858', 'a7a110fx', '0s3e7y703j', NULL, NULL, 0, NULL, NULL, NULL, 229, 'شیراز،خیابان سید جمال ادین اسد آبادی،خیابن معدل', 'نرگس (الهه) شهلایی', '071-32356478', 'شیراز', 'فارس', 1, 29.625153, 52.525238, NULL),
(83, '09131199570', '0b9yz92q', 'y93dt0sc6q', NULL, NULL, 0, NULL, NULL, NULL, 230, 'چهار راه حکیم نظامی، خیابان نظر میانی، مجتمع پانیز، طبقه اول، واحد شماره 7', 'جواد حاجی اکبری فینی', '031-36274437-36274437-36267291', 'اصفهان', 'اصفهان', 1, 32.636795, 51.656460, NULL),
(84, '09036746995', '79jsqe56', '32sa42ptq9', NULL, NULL, 0, NULL, NULL, NULL, 233, 'تهران- خیابان انقلاب- بعد از منیری جاوید- پلاک 1348- طبقه 4', 'سید ابوطالب روحانی', '021-09036746995', 'تهران', 'تهران', 9, 35.700218, 51.396114, NULL),
(85, '09121307800', '7be011t4', 'hbh26m8vhg', NULL, NULL, 0, NULL, NULL, NULL, 234, 'یوسف آباد- خیابان اسدآبادی، نبش خیابان 42- پلاک 330- طبقه 2- واحد 9', 'سعید اسکندری خوئی', '88066893-5', 'تهران', 'تهران', 1, 35.735775, 51.405781, NULL),
(86, '09355129014', 'bt4zmu68', '2963g92184', NULL, NULL, 0, NULL, NULL, NULL, 245, 'خیابان انقلاب،خیابان فلسطین(پایین تر از انقلاب)،خیابان وحید نظری،پلاک 12،واحد 1', 'حسین محمدزاده صدیق', '021-66409012', 'تهران', 'تهران', 9, 35.699913, 51.402607, NULL),
(87, '09144461288', 'qxoa780s', '4nbh3a72wk', NULL, NULL, 0, NULL, NULL, NULL, 246, 'میدان سرداران،اول خیابان مدنی 2،رو به روی بانک رسالت', 'محمدعلی جوادی', '031-323353346', 'ارومیه', 'آذربایجان غربی', 0, 37.549072, 45.067032, NULL),
(88, '09128141864', '154t492z', 'dn8237a7tz', NULL, NULL, 0, NULL, NULL, NULL, 247, 'میرداماد- بین میدان مادر و شریعتی - نبش رودبار شرقی- پلاک 35- طبقه 1', 'سید حسین عزیزجلالی', '22220743', 'تهران', 'تهران', 1, 35.759289, 51.444408, NULL),
(120, '09131568439', 'a2dj0c7z', '8ohy478b2a', NULL, NULL, 0, NULL, NULL, NULL, 352, 'یزد، خیابان فرخی، مجتمع شقایق، طبقه 3، واحد 4 - کد پستی 8913966943', 'فرح حیدریه زاده', '035-6228750-09131568439', 'یزد', 'یزد', 1, 31.887655, 54.358826, NULL),
(121, '09143415092', 'jxzdpe8x', 'qnajrgoka9', NULL, NULL, 0, NULL, NULL, NULL, 356, 'ارومیه، اول خیابان دکتر بهشتی، نرسیده به کنسولگری ترکیه، پلاک 1/20', 'داوود علیایی', '044-33470058', 'ارومیه', 'آذربایجان غربی', 1, 37.537426, 45.073238, NULL),
(122, '09183164104', '48r3y2x3', '697vc30o7n', NULL, NULL, 0, NULL, NULL, NULL, 358, 'همدان،خیابان بین النهرین، پشت شهرداری، ساختمان آبادگران ، طبقه 2، واحد 6', 'علیرضا رضوی کامران', '081-38274011', 'همدان', 'همدان', 1, 34.787357, 48.512470, NULL),
(123, '09163315844', 'gah0593z', '310v3px3hm', NULL, NULL, 0, NULL, NULL, NULL, 359, 'کوی کارگر،روبه روی گاراژیگانه', 'عبدالامیر زعمری', '09163315844', 'آبادان', 'خوزستان', 1, 30.343473, 48.296947, NULL),
(125, '09126625767', '5c325mzo', '3d7j9m9cj1', NULL, NULL, 0, NULL, NULL, NULL, 362, 'بزرگراه نواب – نبش سینای شرقی- مجتمع زیتون', 'منیژه امیری ویرثق', '09126625767', 'تهران', 'تهران', 0, 35.721199, 51.407097, NULL),
(93, '09173124872', '9pks9ahb', 'ukk5176mn0', NULL, NULL, 0, NULL, NULL, NULL, 263, 'خیابان ملاصدرا، ابتدای اردیبهشت، روبروی بانک سپه، ساختمان نیا کوثری، طبقه2، واحد3', 'محمد رضا پرهیزگار', '36462645', 'شیراز', 'فارس', 1, 29.627798, 52.519054, NULL),
(94, '09188730586', '5v18o4xs', '7nhtkvj1r7', NULL, NULL, 0, NULL, NULL, NULL, 264, 'سنندج، خیابان پاسداران، مجتمع هورام، طبقه اول', 'محمدصدیق منیعی', '08733244338', 'سنندج', 'کردستان', 1, 35.305878, 47.000023, NULL),
(95, '09355302031', 'y56239xz', '3xcng15482', NULL, NULL, 0, NULL, NULL, NULL, 266, 'مشهد-خیابان احمدآباد، بین احمدآباد23-25نرسیده به سه راهی راهنمایی ساختمان مریم پلاک 179طبقه دوم واحد201', 'بیژن کاظم زاده', '051-38439507', 'مشهد', 'خراسان رضوی', 1, 36.299458, 59.565681, NULL),
(96, '09176056190', 'e33hv9cc', 'zd1555hqjp', NULL, NULL, 0, NULL, NULL, NULL, 271, 'فرهنگ شهر،ایستگاه 11،پلاک 111،طبقه دوم', 'اسماعیل جادری', '07136334504', 'شیراز', 'فارس', 6, 29.671432, 52.454540, NULL),
(97, '09112685076', 'codw9t5r', '7y6pq8f559', NULL, NULL, 0, NULL, NULL, NULL, 276, 'رشت،خیابان مطهری،ابتدای خیابان انقلاب( حاجی آباد)،ساختمان فارابی،طبقه 2', 'مهدی کربلائی', '013-33334024', 'رشت', 'گیلان', 1, 37.275349, 49.591244, NULL),
(98, '09121163148', '7bdj02f6', '4w9p26o31g', NULL, NULL, 0, NULL, NULL, NULL, 285, 'میدان فردوسی، خیابان انقلاب- بین فرصت و ایرانشهر-جنب بانک کشاورزی، ساختمان ایساتیس- پلاک 589- طبقه 1', 'محمدعلی آتشبرگ', '88846604', 'تهران', 'تهران', 1, 35.701626, 51.420017, NULL),
(99, '09176052363', '07gz8r23', '4459e6u2hh', NULL, NULL, 0, NULL, NULL, NULL, 286, 'خیابان ملاصدرا،روبه روی بانک ملت', 'عبدالصاحب نوری صادقی', '071323261101', 'شیراز', 'فارس', 6, 29.626923, 52.518074, NULL),
(101, '09155122909', '2z8owu66', 's05o742j47', NULL, NULL, 0, NULL, NULL, NULL, 297, 'مشهد، بلوار مدرس ، روبروی بنیاد شهید، ساختمان مسکن ، طبقه 3 ، واحد 34', 'علی رستگار', '051-32219945', 'مشهد', 'خراسان رضوی', 1, 36.292728, 59.600365, NULL),
(102, '09123458209', '1zep9961', '2vx87h5m87', NULL, NULL, 0, NULL, NULL, NULL, 301, 'کارگر شمالی، نرسیده به مرکز قلب تهران، روبه روی ساندویچ هایدا، پلاک 1398، طبقه دوم', 'مهدی بارانی', '88337587', 'تهران', 'تهران', 1, 35.720119, 51.388931, NULL),
(89, '09394486682', '62nw2h11', 'anr070z17a', NULL, NULL, 0, NULL, NULL, NULL, 249, 'ضلع شمال شرقی میدان فردوسی ،طبقه فوقانی دفتر هواپیمایی هما', 'جلال قره یاضی', '88824349', 'تهران', 'تهران', 9, 35.701710, 51.419220, NULL),
(90, '09111138162', '8253sw5y', 'd01n5883fa', NULL, NULL, 0, NULL, NULL, NULL, 252, 'میدان کشوری، روبروی هتل مرجان -جنب قرض الحسنه توسعه ، ساختمان نور، طبقه اول', 'محمدرضا فدائیان کله بستی', '011-32257521', 'بابل', 'مازندران', 1, 36.539284, 52.690388, NULL),
(91, '09122183222', 'xeke8rkg', 'n2eo2f7rpv', NULL, NULL, 0, NULL, NULL, NULL, 253, 'خیابان جردن، بالاتر از خیابان ظفر، مقابل پمپ بنزین، پلاک 136، طبقه 4، واحد 42', 'مصطفی کاغذچی', '88207378', 'تهران', 'تهران', 1, 35.768230, 51.419956, NULL),
(92, '09143126587', '83z39b6r', 'd2pu024315', NULL, NULL, 0, NULL, NULL, NULL, 256, 'تبریز، فلکه دانشگاه، برج بلور، طبقه 10، واحدG', 'نسرین حدیدی تمجیدی', '041-33379367-9', 'تبریز', 'آذربایجان شرقی', 1, 38.065784, 46.327606, NULL),
(111, '09121082294', '2371327m', 'rvb3t173tb', NULL, NULL, 0, NULL, NULL, NULL, 333, 'چهار راه پاسداران، خیابان شهید کلاهدوز، پلاک 47،', 'محمود سیف امیرحسینی', '02122582404', 'تهران', 'تهران', 1, 35.781372, 51.468105, NULL),
(112, '09121997516', 'za68f0rj', '5p6k7mo08r', NULL, NULL, 0, NULL, NULL, NULL, 335, 'میدان فاطمی- بزرگراه شهید گمنام- پلاک 26- طبقه 7- واحد 39', 'غلامحسین رهبری خرازی', '021-88952282-88979624', 'تهران', 'تهران', 1, 35.719765, 51.404629, NULL),
(113, '09126184683', 'hzb4qkj5', '2rp73a3j05', NULL, NULL, 0, NULL, NULL, NULL, 336, 'دوراهی یوسف آباد- خیابان دوم- پلاک 10- واحد 2', 'احمد صدارتی', '021-88968106', 'تهران', 'تهران', 1, 35.721989, 51.408710, NULL),
(114, '09121043315', '81y19058', '55q985gnfq', NULL, NULL, 0, NULL, NULL, NULL, 337, 'خیابان انقلاب ، روبروی سینما بهمن، جنب بانک صادرات، پلاک 1360، ساختمان افق، طبقه دوم', 'پوراندخت مردانی دشتی', '66488584-66475376-66498364', 'تهران', 'تهران', 2, 35.700844, 51.392704, NULL),
(115, '09398429085', '2873a99m', 'u068bp7rju', NULL, NULL, 0, NULL, NULL, NULL, 34, 'خیابان انقلاب- خیابان شهید موسوی (فرصت)، پلاک 18، طبقه 3، واحد 12', 'محمدمهدی دانشبدی', '88841845', 'تهران', 'تهران', 1, 35.702362, 51.383286, NULL),
(117, '09132979395', '3e6294nh', '55456x4t09', NULL, NULL, 0, NULL, NULL, NULL, 341, 'کرمان-خیابان استقلال، روبروی بیمارستان سیدالشهدا', 'مسعود شریفی فر', '03432461065', 'کرمان', 'کرمان', 1, 30.282791, 57.055798, NULL),
(118, '09131411732', 'whaff9g7', '89fw5op01s', NULL, NULL, 0, NULL, NULL, NULL, 348, 'کرمان،خیابان شریعتی،میدان باغ ملی ساختمان اطلس،طبقه سوم،واحد 406', 'محمد عباس نژاد', '03432265588', 'کرمان', 'کرمان', 1, 30.290710, 57.068035, NULL),
(119, '09121592721', '49fh5ogc', 'f8nso8rf8g', NULL, NULL, 0, NULL, NULL, NULL, 350, 'خیابان بهشتی- خیابان کاووسی فر- شماره 18- ساختمان سپیدار- واحد 7', 'محمد عوادزاده', '021-88759553', 'تهران', 'تهران', 2, 35.731068, 51.435753, NULL),
(126, '09143165578', 'oce44365', '2b8mput34r', NULL, NULL, 0, NULL, NULL, NULL, 363, 'تبریز، خیابان امام خمینی،ایستگاه کلانتر، ساختمان خاوران، طبقه2، واحدc2', 'همای امیرفاطمی', '041-33344376', 'تبریز', 'آذربایجان شرقی', 9, 38.067158, 46.319180, NULL),
(127, '09198912539', '032n4092', 'fb7m3dts4v', NULL, NULL, 0, NULL, NULL, NULL, 367, 'خیابان انقلاب- مقابل دانشگاه تهران، جنب بانک ملت- پلاک 1202، طبقه اول جنوبی', 'پرویز پیشگاه گیلانی', '66406292-66410230-09198912539', 'تهران', 'تهران', 3, 35.700916, 51.396214, NULL),
(128, '09125701187', '6368w1te', 'e2c1bt7t21', NULL, NULL, 0, NULL, NULL, NULL, 372, 'خیابان میرداماد- شماره 142- نزدیک میدان مادر- نرسیده به میدان محسنی واحد 6', 'پروین جلالی پور', '22227009-22903504-5', 'تهران', 'تهران', 1, 35.758640, 51.443123, NULL),
(107, '09352022004', '0p558e07', 'd0b3p8pbu9', NULL, NULL, 0, NULL, NULL, NULL, 315, 'خیابان انقلاب- روبروی لاله زار نو-پلاک 517، پاساژ قندهاری، طبقه دوم', 'حسن تقی چیزری', '021-88821689', 'تهران', 'تهران', 1, 35.701557, 51.424072, NULL),
(108, '09141455342', '1y30ov3d', '78moue8sk8', NULL, NULL, 0, NULL, NULL, NULL, 316, 'خیابان امام، نبش پاساژ صولت، پلاک499', 'نادر صوفی خلیلی', '04432250157-04432227742', 'ارومیه', 'آذربایجان غربی', 1, 37.548519, 45.070549, NULL),
(109, '09123458849', 'qr2oc733', '163yx675dg', NULL, NULL, 0, NULL, NULL, NULL, 330, 'میدان انقلاب،ضلع شمال شرقی،مجتمع نبوت،پلاک 43،طبقه 4', 'محسن میرمحمدصادقی', '021-66499896', 'تهران', 'تهران', 1, 35.701054, 51.391541, NULL),
(110, '09125142323', 'd0x803v9', 'w5d4517fs7', NULL, NULL, 0, NULL, NULL, NULL, 332, 'میدان قدس، خ شهرداری، روبروی بانک ملی، کوچه شهرستانی، پلاک 3، واحد5', 'مجید محرابی', '22714521', 'تهران', 'تهران', 1, 35.804901, 51.434036, NULL),
(136, '09126596921', '412fh9nz', 'wbpw272865', NULL, NULL, 0, NULL, NULL, NULL, 382, 'قیطریه، چیذر، خیابان سلیمانی شرقی، پلاک 13، طبقه 4', 'جبار میرزانیا', '22218631', 'تهران', 'تهران', 1, 35.797176, 51.455898, NULL),
(137, '09123203995', 'at1g6r6q', 'srh9hw7247', NULL, NULL, 0, NULL, NULL, NULL, 386, 'تهران میرداماد،تقاطع شریعتی و میردامادی، جنب داروخانه میرداماد، پلاک 2، طبقه اول، واحد 5', 'نورالدین میرفخرایی', '22260634-22261330', 'تهران', 'تهران', 1, 35.759827, 51.445511, NULL),
(138, '09123249861', 'xah5yrrw', '4569471eyv', NULL, NULL, 0, NULL, NULL, NULL, 390, 'شهرک غرب، فاز 4، بلوار دادمان، بلوار درختی، نبش خیابان سوم، ساختمان بانک آینده، طبقه دوم، واحد 6', 'خاطره تحویلداری یکتا', '88072132-88089084', 'تهران', 'تهران', 0, 35.765968, 51.354828, NULL),
(139, '09122154036', '16pgb7ee', 'w6wvrq0s36', NULL, NULL, 0, NULL, NULL, NULL, 392, 'خیابان ولیعصر، خیابان توانیر، خیابان نظامی گنجوی خیابان پیوند، کوچه پله هفتم، پلاک 1', 'نسرین ملکی', '88879328-88879240', 'تهران', 'تهران', 1, 35.745834, 51.409885, NULL),
(140, '09128389907', '514b9hj6', 'v2hg9jvys4', NULL, NULL, 0, NULL, NULL, NULL, 393, 'پل سید خندان، ابتدای سهروردی شمالی، پلاک 720', 'دادور فائزی رازی', '88763040-88746265', 'تهران', 'تهران', 1, 35.742199, 51.443817, NULL),
(163, '09122893358', '5ubuk559', 'b58nsc5vy2', NULL, NULL, 0, NULL, NULL, NULL, 427, 'تهران - میدان ونک - ابتدای خیابان برزیل - پلاک 55- طبقه اول - واحد 4', 'بدر زمان نیک فطرت', '021-88774371', 'تهران', 'تهران', 1, 35.757671, 51.411922, NULL),
(164, '09121374675', '3e36a1oc', 'utvwhpjgrz', NULL, NULL, 0, NULL, NULL, NULL, 428, 'کرج،خیابان مظاهری،پاساژمیرفندرسکی،طبقه 2', 'پریچهر نصیری دهبنه', '026-32402800', 'کرج', 'البرز', 1, 35.814526, 50.998505, NULL),
(165, '09125827151', '614k76yf', '81732m09h8', NULL, NULL, 0, NULL, NULL, NULL, 731, 'قزوین،سه راه خیام،روبه روی هتل البرز،بن بست یاس،طبقه فوقانی رستوران یاس', 'سید محمدمهدی معصومی', '02833245474', 'قزوین', 'قزوین', 1, 36.276970, 50.009171, NULL),
(166, '09111341787', '31145j63', 'fx52g9k9v8', NULL, NULL, 0, NULL, NULL, NULL, 431, 'خیابان امام خمینی، نرسیده به چهار راه میکائیل، روبروی بانک ملی، بالای گل فروشی آنا', 'اسماعیل مرادی', '013-33333630', 'رشت', 'گیلان', 1, 37.271049, 49.592216, NULL),
(167, '09123502275', '5y10sa92', 'qm34917cnh', NULL, NULL, 0, NULL, NULL, NULL, 432, 'کارگر شمالی، چهار راه فرصت شیرازی، بین خیابان ادوارد براون و رهنما، پلاک 1407، طبقه 1', 'محمد مقیاسی', '66401746', 'تهران', 'تهران', 1, 35.703163, 51.390896, NULL),
(142, '09123717690', '47nzqeo2', '534d84x06p', NULL, NULL, 0, NULL, NULL, NULL, 396, 'خیابان طالقانی،بین مفتح و بهار،پلاک 153،مجتمع اداری دانش', 'نازنین صحت', '88340950- 88340988', 'تهران', 'تهران', 1, 35.706928, 51.428211, NULL),
(143, '09163323023', 'k18h4u64', 'f6t0fjg788', NULL, NULL, 0, NULL, NULL, NULL, 40, 'شادگان،بازار پارچه فروشان ،کوچه حسینیه سلمان', 'سید کاظم محفوظی موسوی', '061-53722217', 'شادگان', 'خوزستان', 6, 30.645170, 48.666378, NULL),
(145, '09122175587', 'xxrczx34', '0ehdvv592f', NULL, NULL, 0, NULL, NULL, NULL, 403, 'خیابان شهید بهشتی،بین سر افراز و قائم مقام،پلاک 380،طبقه 2', 'ابوالقاسم شهبازیان', '021-86044972', 'تهران', 'تهران', 1, 35.728649, 51.420048, NULL),
(146, '09130969763', '8o24w71w', '8qs8vjac0j', NULL, NULL, 0, NULL, NULL, NULL, 403, 'خیابان سعادت آباد،روبه روی خیابان ملاصدرا،مجموعه طلا،طبقه 4،واحد دی', 'مهدی نورانی', '09130969763 031-36639010 03136639010فکس', 'اصفهان', 'اصفهان', 1, 32.622345, 51.668175, NULL),
(149, '09123781330', 'eed14pp2', 'kygz8fxp19', NULL, NULL, 0, NULL, NULL, NULL, 407, 'خیابان انقلاب، نبش منیری جاوید، تالار بزرگ کتاب، طبقه دوم، واحد 11', 'فاطمه فلاح قهرودی', '66958196', 'تهران', 'تهران', 1, 35.700645, 51.392784, NULL),
(150, '09188670185', 'oz87gy10', 'gs2wu6jqfz', NULL, NULL, 0, NULL, NULL, NULL, 412, 'اراک- خیابان ملک- روبروی موسسه مالی اعتباری نور- مجتمع آپادانا- طبقه اول- واحد2', 'حسن کوشش کار', '09188670185', 'اراک', 'مرکزی', 0, 34.084473, 49.691620, NULL),
(151, '09121098161', 'vbx3b980', '79e59w69p0', NULL, NULL, 0, NULL, NULL, NULL, 413, 'خیابان انقلاب، روبه روی دبیرخانه دانشگاه تهران، بین فروردین و اردیبهشت،پلاک 1330، طبقه دوم، واحد 2', 'منصور پور نوری', '021-66468607', 'تهران', 'تهران', 1, 35.700909, 51.395882, NULL),
(152, '09123342125', 'r83aps3u', 'tn3av04122', NULL, NULL, 0, NULL, NULL, NULL, 414, 'ضلع جنوب شرقی میدان انقلاب، ساختمان مترجمان پلاک 17، طبقه اول', 'فرشته براری', '021-66418662', 'تهران', 'تهران', 1, 35.700787, 51.392033, NULL),
(153, '09013043690', '65j48790', '4256x7445k', NULL, NULL, 0, NULL, NULL, NULL, 415, 'خیابان انقلاب،نرسیده به میدان فردوسی،جنب هتل درسا،شماره 559', 'علیرضا تورانی', '02188828988', 'تهران', 'تهران', 1, 35.701778, 51.421711, NULL),
(154, '09131160638', '69fzd2q9', '12z35pusr5', NULL, NULL, 0, NULL, NULL, NULL, 416, 'اصفهان، چهار باغ عباسی، بازار افتخار، طبقه چهارم، واحد 501', 'محمد بقائی', '031-32238384', 'اصفهان', 'اصفهان', 1, 32.652397, 51.668701, NULL),
(155, '09133436366', '57323xtp', 't9xmzggu9e', NULL, NULL, 0, NULL, NULL, NULL, 417, 'کرمان-خیابان چمران، کوچه چمران 4، پلاک 35', 'عبدالکریم اصفهانی', '0341-32221603', 'کرمان', 'کرمان', 1, 30.296597, 57.078613, NULL),
(156, '09124060695', '8q3g3n51', '7ks5s42o79', NULL, NULL, 0, NULL, NULL, NULL, 418, 'سعادت آباد، سرو غربی، نبش بخشایش، پلاک 37، طبقه 4، واحد 9', 'سید جعفر رفیعی', '22117000-22118000', 'تهران', 'تهران', 2, 35.779613, 51.365051, NULL),
(157, '09133132947', '7qy878jd', 'u30b90r6dc', NULL, NULL, 0, NULL, NULL, NULL, 419, 'اصفهان، چهار باغ عباسی، بازار افتخار، طبقه سوم، شماره 401', 'منصور جمالی', '031-32226639-32229912', 'اصفهان', 'اصفهان', 0, 32.651115, 51.667702, NULL),
(158, '09213359678', 'd9o8841z', '8v9fp0vgrm', NULL, NULL, 0, NULL, NULL, NULL, 420, 'فلکه دوم صادقیه،ابتدای خیابان ستارخان،جنب بج گلدیس،پلاک 1200،طبقه همکف،واحد1', 'زهرا عباسعلی', '09213359678-44270014', 'تهران', 'تهران', 1, 35.721291, 51.335598, NULL),
(129, '09124909763', '6zeh80yu', 'g3x825n0d2', NULL, NULL, 0, NULL, NULL, NULL, 373, 'کرج، سه راه رجایی شهر، اول بلواریادگار امام،ضلع جنوب شرقی،تقاطع شهید بهشتی،ساختمان امیر،طبقه 6', 'بابک صالحیان', '026-32727911', 'کرج', 'البرز', 1, 35.828659, 50.967583, NULL),
(130, '09133104906', 'x2vt9kr1', 'k7a0y52529', NULL, NULL, 0, NULL, NULL, NULL, 376, 'اصفهان، میدان آزادی، ابتدای چهار باغ بالا، مرکز خرید هزار جریب، پلاک 226', 'غلامعباس زواری', '031-36281856-36281076', 'اصفهان', 'اصفهان', 1, 32.623524, 51.664803, NULL),
(131, '09111325144', '1r330zrb', 'wtr68w7qxr', NULL, NULL, 0, NULL, NULL, NULL, 377, 'رشت، چهار راه میکائیل، روبروی بانک مسکن، ساختمان سمیعی، طبقه اول', 'معصومه نجیب شارشانی', '013-33321746', 'رشت', 'گیلان', 2, 37.271049, 49.592216, NULL),
(132, '09123399399', '20d2ms4b', '5wn4q8c6xu', NULL, NULL, 0, NULL, NULL, NULL, 378, 'تجریش، اول خیابان ولی عصر، ساختمان موقوفه احمدیه، طبقه سوم', 'زهرا راود راد', '22711685', 'تهران', 'تهران', 1, 35.806934, 51.427979, NULL),
(159, '09391233582', '0m0c5o96', 'bh998bq4ak', NULL, NULL, 0, NULL, NULL, NULL, 422, 'تهران، خیابان یوسف آباد، نبش خیابان 43، پلاک 395، طبقه3، واحد 12', 'سهیل قائمی', '88068918-20', 'تهران', 'تهران', 1, 35.736362, 51.405354, NULL),
(160, '09181310752', 'f84kwwo0', '78jg7gcpr7', NULL, NULL, 0, NULL, NULL, NULL, 423, 'کرمانشاه-کوی 22بهمن-چهار راه سی متری دوم-جنب بانک مسکن--پلاک 153-طبقه دوم', 'رحیم رضاوندی', '083-38363488', 'کرمانشاه', 'کرمانشاه', 1, 34.349487, 47.086029, NULL),
(161, '09124243551', 'zqf43360', '27909dxb4n', NULL, NULL, 0, NULL, NULL, NULL, 425, 'مشهد- بلوار فردوسی، مقابل آپارتمانهای مرتفع، مجتمع ونوس ، طبقه4 ، واحد 402', 'محمدجواد معزی', '051-37675738-37657464', 'مشهد', 'خراسان رضوی', 1, 36.325344, 59.573238, NULL),
(162, '09197141554', '3851pr8e', '7049j0h6rv', NULL, NULL, 0, NULL, NULL, NULL, 426, 'خیابان ولیعصر ، روبروی پارک ملت ، برج سایه ، طبقه همکف ، شماره22', 'احد البرز', '021-26203575', 'تهران', 'تهران', 6, 35.777649, 51.413502, NULL),
(103, '09161187087', 'jeqej3j4', 'gy32v7z8o8', NULL, NULL, 0, NULL, NULL, NULL, 305, 'اهواز، امانیه، فلکه ساعت، مقابل پمپ بنزین، طبقه اول', 'علی فرطوسی', '09161187087', 'اهواز', 'خوزستان', 1, 31.322157, 48.667442, NULL),
(104, '09102009635', 'u4q97c38', 'c4sw2kksop', NULL, NULL, 0, NULL, NULL, NULL, 306, 'خیابان انقلاب- مقابل دانشگاه تهران- مجتمع فروزنده- طبقه2- واحد 503', 'عباس رهبر', '021-66499817', 'تهران', 'تهران', 12, 35.700928, 51.396149, NULL),
(105, '09122198863', '6o7c55ag', 'yff5534u74', NULL, NULL, 0, NULL, NULL, NULL, 307, 'خ انقلاب- روبروی دانشگاه تهران- مجتمع اداری فروزنده- طبقه اول- واحد 425', 'بشیر آریا منش', '66415253-66975076-66975077', 'تهران', 'تهران', 2, 35.701103, 51.396244, NULL),
(106, '09122970177', '45zwpah9', 'ho7920g5cw', NULL, NULL, 0, NULL, NULL, NULL, 314, 'خیابان انقلاب- روبروی دانشگاه تهران- مجتمع فروزنده-طبقه اول، واحد 408', 'حمید تقوی پور', '66950401- 66950402', 'تهران', 'تهران', 1, 35.700874, 51.395996, NULL),
(133, '09123866046', 'rub2q486', '7u2v9j6qwa', NULL, NULL, 0, NULL, NULL, NULL, 379, 'خیابان انقلاب، نرسیده به میدان فردوسی، نبش کوچه ی پارس، پلاک 89 طبقه اول غربی', 'مریم حسینی', '', 'تهران', 'تهران', 0, 35.701214, 51.417686, NULL),
(134, '09125174839', 'a2143gsf', 'qfx35qy7a1', NULL, NULL, 0, NULL, NULL, NULL, 38, 'شریعتی،نرسیده به دولت،نبش کوچه شیرین،پلاک 5', 'هوشنگ قدیمی', '02122640384', 'تهران', 'تهران', 0, 35.768677, 51.431320, NULL),
(135, '09123083984', 'vf6v48d7', '047bonvm7a', NULL, NULL, 0, NULL, NULL, NULL, 381, 'میدان انقلاب،نبش خیابان منیری جاوید،ساختمان بهمن(شماره87)،طبقه 3،واحد304', 'سید علی اکبر اعلی زاده', '66408158 - 66409543', 'تهران', 'تهران', 1, 35.700573, 51.392784, NULL),
(201, '09122182485', 'p0c23t25', 'ca52f89q2s', NULL, NULL, 0, NULL, NULL, NULL, 502, 'سعادت آباد، چهارراه سرو، نبش کوچه جوی پا، پلاک 38، واحد12', 'علیمردان خدادادی کریموند', '021-66016966', 'تهران', 'تهران', 1, 35.780533, 51.368187, NULL),
(202, '09121045609', 'zp7x425e', '7cs0040omr', NULL, NULL, 0, NULL, NULL, NULL, 503, 'خیابان شریعتی-بالاتر از میرداماد-شماره 1166-طبقه دوم', 'غلامرضا اصغرپور ماسوله', '021-22252586', 'تهران', 'تهران', 0, 35.760170, 51.445557, NULL),
(203, '09122151862', 'z22x070y', '5ujmf7k9m1', NULL, NULL, 0, NULL, NULL, NULL, 505, 'سعادت آباد،میدان کاج،مجتمع سروستان،طبقه اداری،واحد 109', 'غلامرضا تجویدی', '09122151862', 'تهران', 'تهران', 0, 35.781673, 51.375462, NULL),
(204, '09362661496', 'edu4q404', 'ko43326o14', NULL, NULL, 0, NULL, NULL, NULL, 506, 'تهران - گاندی جنوبی - بین خیابان 5 و 7 - پلاک 17- طبقه اول - واحد 3', 'نادره شعبانی', '88887386', 'تهران', 'تهران', 0, 35.748695, 51.413074, NULL),
(205, '09372766812', '76xt356a', '9o7u42n045', NULL, NULL, 0, NULL, NULL, NULL, 507, 'سنندج، خیابان پاسداران، روبروی مجتمع خرید صدف سرای وکیلی، طبقه اول، واحد 8', 'پرویز احمدی', '08733247274', 'سنندج', 'کردستان', 1, 35.306870, 46.998795, NULL),
(206, '09126659435', 'k8j97c92', '6wr2za4ekr', NULL, NULL, 0, NULL, NULL, NULL, 508, 'رجائی شهر،فلکه اول،ابتدای خیابان یکم غربی،پلاک 37', 'حسین عرب', '09126659435', 'کرج', 'البرز', 1, 35.854267, 50.964382, NULL),
(187, '09191308511', 'e5032pz7', '0ck17122j8', NULL, NULL, 0, NULL, NULL, NULL, 484, 'میدان انقلاب، ابتدای خیابان آزادی،کوچه جنتی،بن بست فرسار،پلاک 2،طبقه 3،واحد5', 'سید عزیز معصومی', '021-66006630', 'تهران', 'تهران', 1, 35.701202, 51.389797, NULL),
(188, '09120615493', 'rhjj95ac', '46cq5ec81c', NULL, NULL, 0, NULL, NULL, NULL, 485, 'تجریش، پایین تر از میدان قدس، ابتدای خیابان شریعتی، روبروی مرکز بهداشت شمیران (طالقانی)، پلاک 1967 طبقه سوم واحد 9', 'لیلا آرمیان', '22725490-22726590', 'تهران', 'تهران', 0, 35.801929, 51.434093, NULL),
(189, '09121083186', 'g1x00svz', 'u727581j85', NULL, NULL, 0, NULL, NULL, NULL, 486, 'فلکه دوم صادقیه، ضلع شمال غربی، مجتمع تجاری صادقیه، طبقه زیر همکف، واحد 19', 'علیرضا ممدوحی', '44061411-12', 'تهران', 'تهران', 1, 35.723114, 51.334957, NULL),
(190, '09126759099', 't31237g2', 'h0za5d8803', NULL, NULL, 0, NULL, NULL, NULL, 487, 'تهران - صادقیه- آیت اله کاشانی- شاهین جنوبی- رز 3- پلاک 9- واحد7', 'محسن ایمانی', '09126759099', 'تهران', 'تهران', 2, 35.707504, 51.390907, NULL),
(191, '09123160805', 'zo198484', 'mn179jafkk', NULL, NULL, 0, NULL, NULL, NULL, 488, 'خ پاسداران ، نبش بوستان 10 ، مجتمع بوستان پلاک 297 -طبقه 2 واحد 9', 'سید حسین ساداتی', '02122561419-02122585448', 'تهران', 'تهران', 1, 35.777817, 51.466446, NULL),
(168, '09111320041', 'f970z25o', 'osmp7r2212', NULL, NULL, 0, NULL, NULL, NULL, 433, 'رشت-خیابان معلم، خیابان مهر شریف، ساختمان گل مریم، طبقه 4، واحد 11', 'سید موسی صدرایی نجفی', '013-33227453', 'رشت', 'گیلان', 1, 37.283310, 49.576782, NULL),
(169, '09123214460', '6qb51u47', 'mk6ene5btr', NULL, NULL, 0, NULL, NULL, NULL, 435, 'میدان پونک،ابتدای خیابان میرزا بابایی،پلاک 2،مجتمع ساعت،طبقه 4،واحد 10', 'مهدی حیدری', '02144467769', 'تهران', 'تهران', 2, 35.759903, 51.334412, NULL),
(170, '09143421250', '810155h6', '106426wq0x', NULL, NULL, 0, NULL, NULL, NULL, 436, 'مهاباد،میدان جمهوری اسلامی،ساختمان ویسی،طبقه 4', 'رحیم وطمانی', '044-42248652', 'مهاباد', 'آذربایجان غربی', 1, 36.764965, 45.721470, NULL),
(171, '09354043437', '1mcy59r6', 'j4q9pxs437', NULL, NULL, 0, NULL, NULL, NULL, 439, 'تهران - سعادت آباد، میدان کاج، مجمتع تجاری سروستان، ط 4، واحد 411', 'امیرسیامک عیسی زاده', '22372087 - 22372086', 'تهران', 'تهران', 1, 35.782990, 51.375927, NULL),
(172, '09125724245', '68epy794', 'a89g2te50o', NULL, NULL, 0, NULL, NULL, NULL, 441, 'بلوار نلسون ماندلا،برج مشکی،طبقه دوم،واحد 2', 'کوروش فخرطاولی', '09125724245', 'تهران', 'تهران', 2, 35.779682, 51.422329, NULL),
(192, '09125144841', 'yr062na9', '697d9x9myf', NULL, NULL, 0, NULL, NULL, NULL, 489, 'خیابان شریعتی، خیابان ظفر، پلاک 18، طبقه همکف', 'حسین میران زاده مهابادی', '22227504-22253684', 'تهران', 'تهران', 1, 35.765396, 51.442455, NULL),
(193, '09122119138', '7f086ce0', 'zh14wn085f', NULL, NULL, 0, NULL, NULL, NULL, 490, 'خیابان آفریقای شمالی- چهارراه جهان کودک- برج امیر پرویز- طبقه 8- واحد 84', 'فرشاد خسروی', '021-88671088-88872164', 'تهران', 'تهران', 1, 35.757565, 51.414074, NULL),
(194, '09370526413', '6mdmnh93', '8j7kmgw126', NULL, NULL, 0, NULL, NULL, NULL, 491, 'تهران، فلکه دوم صادقیه، ابتدای کاشانی، جنب درمانگاه ابن سینا، ساختمان سبحان، طبقه اول، واحد 4', 'علیرضا احمدی', '44011056', 'تهران', 'تهران', 11, 35.722431, 51.332569, NULL),
(195, '09125378975', '070q1d2c', '8f0p4gt2zv', NULL, NULL, 0, NULL, NULL, NULL, 492, 'تهران - خیابان سهروردی شمالی، خیابان هویزه غربی، ابتدای خیابان یوسفی، پلاک 25، طبقه 5، واحد 18', 'بهنام کلیلی', '88537781-2', 'تهران', 'تهران', 1, 35.733860, 51.433399, NULL),
(196, '09126902775', 'z13zuvzj', 'h9j07gz2ay', NULL, NULL, 0, NULL, NULL, NULL, 493, 'شهرک غرب، خیابان ایران زمین- مجتمع تجاری ایران زمین- طبقه 2- واحد4', 'منصور نهاوندی', '021-88081574', 'تهران', 'تهران', 1, 35.752842, 51.373329, NULL),
(173, '09132951152', 'ky8tx6u7', '9511ate467', NULL, NULL, 0, NULL, NULL, NULL, 442, 'کرمان، خیابان خواجو، کوچه 34، ساختمان گلستان، طبقه دوم', 'احسان مهرابی کرمانی', '034-32529948-09132951152', 'کرمان', 'کرمان', 1, 30.280996, 57.054798, NULL),
(174, '09014141447', 'noa5gowh', '9n38j3xzkw', NULL, NULL, 0, NULL, NULL, NULL, 443, 'خیابان انقلاب،ضلع شمال غربی میدان فردوسی،نبش کوچه شاهرود،پلاک 631واحد 6ُطبقه 2', 'سیدمحسن معصومی', '021-88933994', 'تهران', 'تهران', 1, 35.701740, 51.417503, NULL),
(175, '09121388003', '001vu8y8', '20aj9x7mgv', NULL, NULL, 0, NULL, NULL, NULL, 448, 'جنت آباد شمالی،خیابان کبیری طامه(شاهین شمالی)،نبش 20متری گلستان غربی،طبقه 2،واحد 3', 'شهرزاد شهری', '021-44447197', 'تهران', 'تهران', 1, 35.720692, 51.406204, NULL),
(176, '09124598137', 'u8u8gsn7', '31t1z6o8ax', NULL, NULL, 0, NULL, NULL, NULL, 449, 'میدان پونک- ضلع جنوب غربی- ساختمان شیشه ای- پلاک 218، طبقه 5 ، واحد 15', 'محمد قوچی', '44442129-31', 'تهران', 'تهران', 1, 35.760788, 51.334393, NULL),
(177, '09123078533', 'y90q24r4', 'r75a407456', NULL, NULL, 0, NULL, NULL, NULL, 450, 'میدان انقلاب ، پاساژ نبوت ، طبقه 3 ، واحد 5', 'علی گنجیان خناری', '66976575-66756598', 'تهران', 'تهران', 6, 35.701054, 51.391541, NULL),
(182, '09124831131', '6nd90wm0', '43h4t93qok', NULL, NULL, 0, NULL, NULL, NULL, 479, 'ستارخان- ابتدای حبیب اله- ابتدای شهید میکائیلی-- پلاک 103- طبقه 3', 'مرتضی ملانظر', '66502602-66555730', 'تهران', 'تهران', 1, 35.718170, 51.364452, NULL),
(183, '09121141126', 'zv1oqov9', 'ap121b82bs', NULL, NULL, 0, NULL, NULL, NULL, 480, 'خیابان انقلاب- ضلع جنوب شرقی- پلاک 5- طبقه اول- واحد 4', 'مرجانه سلطانی', '02166401341', 'تهران', 'تهران', 1, 35.701054, 51.391541, NULL),
(184, '09155098420', '04w5a9vc', '64y78n1163', NULL, NULL, 0, NULL, NULL, NULL, 481, 'مشهد-بلوار امامت-نبش امامت 26-ساختمان صبا-طبقه 2', 'ماهرخ خزائی نژاد', '0513-6046540', 'مشهد', 'خراسان رضوی', 1, 36.333912, 59.536888, NULL),
(185, '09122722883', 'd2yy88ga', 'jnnaq5e459', NULL, NULL, 0, NULL, NULL, NULL, 482, 'خیابان پاسداران- نبش گلستان یکم(مومن نژاد)- ساختمان 327- طبقه اول- واحد 102', 'علیرضا محرمی', '02122566207', 'تهران', 'تهران', 1, 35.770096, 51.460003, NULL),
(186, '09155117595', '096zoqkp', '558e15aqxm', NULL, NULL, 0, NULL, NULL, NULL, 483, 'مشهد،بلوار سجاد،چهار راه بزرگمهر،مجتمع سارسل،طبقه 5،واحد 504', 'خلیل مطلب زاده', '05137672809', 'مشهد', 'خراسان رضوی', 1, 36.317856, 59.551388, NULL),
(178, '09126464353', 'd4m1p1su', 'gxf4ngokuf', NULL, NULL, 0, NULL, NULL, NULL, 451, 'بزرگراه رسالت، بین رسالت و چهارراه سرسبز- روبروی مسجد حجتیه- پلاک 688- بالای داروخانه دکتر صادقی- طبقه 4- واحد11', 'مریم عقیلی', '021-77203323-77493888', 'تهران', 'تهران', 1, 35.735767, 51.492714, NULL),
(179, '09121597118', '8kcdw7hz', 'cy9ynrauvx', NULL, NULL, 0, NULL, NULL, NULL, 474, 'تهران - خیابان شریعتی - نرسیده به دولت - نبش کوچه شیرین - پلاک 5', 'معصومه مهرناز اخوت گیلانی', '021-22640384', 'تهران', 'تهران', 0, 35.774887, 51.437122, NULL),
(180, '09127036195', '6z0p92s3', '2w902u5540', NULL, NULL, 0, NULL, NULL, NULL, 477, 'میدان انقلاب، روبه روی سینما بهمن، نبش منیری جاوید، ساختمان بهمن- شماره 87- طبقه دوم، شماره 204', 'علی شامیاتی', '66405645', 'تهران', 'تهران', 1, 35.700829, 51.392647, NULL),
(181, '09124845520', 'dz1qewr0', '0wcp7593d1', NULL, NULL, 0, NULL, NULL, NULL, 478, 'خیابان انقلاب،بعد از فخر رازی جنب بانک ملت، مجتمع پارسا، طبقه اول، شماره 104', 'بیژن کرمی میر عزیزی', '66973039', 'تهران', 'تهران', 6, 35.700851, 51.395977, NULL),
(207, '09124788277', 'de8z0221', '45ugt31u1c', NULL, NULL, 0, NULL, NULL, NULL, 510, 'خیابان فاطمی- بین خیابان کاج و وزارت کشور- ساختمان اداری سامان- شماره 85-طبقه سوم-واحد 6', 'محمد منتظری هدش', '88992292-3', 'تهران', 'تهران', 1, 35.718864, 51.400749, NULL),
(208, '09127170769', '4z19y44n', 'e8s78qd7g9', NULL, NULL, 0, NULL, NULL, NULL, 514, 'خیابان شریعتی، بالاتر از میرداماد،بعد از کوچه منظر نژاد،پلاک 1245،طبقه 2', 'نرگس یزدی', '26404047', 'تهران', 'تهران', 1, 35.761806, 51.445038, NULL),
(209, '09124752461', 'h2vc432t', 'bw7fosn79z', NULL, NULL, 0, NULL, NULL, NULL, 516, 'اکباتان- بلوار اصلی- سه راه مخابرات- برج آبی- واحد 6', 'حبیب اله دبیری', '44635940-44635926', 'تهران', 'تهران', 1, 35.706429, 51.315636, NULL),
(210, '09123597309', '995003gc', 'x82hc16sr7', NULL, NULL, 0, NULL, NULL, NULL, 518, 'میدان انقلاب- ضلع جنوب شرقی- بازار بزرگ کتاب- طبقه دوم- واحد5', 'حمیدرضا حیدری', '66967491-66965734-66965734', 'تهران', 'تهران', 6, 35.701054, 51.391541, NULL),
(197, '09125268991', 'r7k2xfv0', '5aoz42y9cv', NULL, NULL, 0, NULL, NULL, NULL, 497, 'میدان فاطمی -ابتدای شهید گمنام شماره 8-طبقه 2-واحد 3', 'علیرضا خان جان', '88970496', 'تهران', 'تهران', 1, 35.719673, 51.404819, NULL),
(198, '09194595534', 'q8hr3axk', '5709132092', NULL, NULL, 0, NULL, NULL, NULL, 499, 'میدان توحید- بین خیابان پرچم و صائب- پلاک 64', 'محمدرضا حسینی', '66564591-2', 'تهران', 'تهران', 1, 35.703896, 51.377487, NULL),
(199, '09303119099', 'q7ybt041', '2qcdsw289p', NULL, NULL, 0, NULL, NULL, NULL, 500, 'جردن، وحید دستگردی (ظفر) غربی، برج پم، طبقه 10، واحد 5', 'نازی نویدفر', '88776031', 'تهران', 'تهران', 11, 35.762032, 51.418533, NULL),
(200, '09128032261', '63bwchg5', '0ppx154217', NULL, NULL, 0, NULL, NULL, NULL, 501, 'خیابان آفریقای شمالی،بالاتر از ناهید شرقی،بن بست شاهرخ،طبقه 4،واحد 403', 'مریم شرکاء', '021-26204279', 'تهران', 'تهران', 0, 35.777401, 51.424301, NULL),
(211, '09120039843', '5ha0v7ey', 'yc221537v2', NULL, NULL, 0, NULL, NULL, NULL, 519, 'خیابان مطهری،خیابان سرافراز،پلاک 11،برج موج،طبقه 2،واحد 11', 'علی اکبر ایمانی', '021-88519313', 'تهران', 'تهران', 1, 35.725063, 51.421158, NULL),
(212, '09122834611', 'z000039f', 's0689h1n3p', NULL, NULL, 0, NULL, NULL, NULL, 520, 'خیابان میرداماد، نبش شریعتی، ساختمان شماره 1، ساختمان گرامیان، طبقه 2', 'رضا علی اکبرپور', '22224487', 'تهران', 'تهران', 2, 35.760063, 51.445908, NULL),
(213, '09122344989', 'forcxp44', 'j3691pcx0r', NULL, NULL, 0, NULL, NULL, NULL, 521, 'میدان فردوسی، خیابان ایرانشهر، شماره 10، طبقه 3، واحد 9', 'علیرضا ثقفیان', '88833797', 'تهران', 'تهران', 1, 35.702518, 51.420330, NULL),
(214, '09141167312', '6g2xm5q1', 'e6f72udp5t', NULL, NULL, 0, NULL, NULL, NULL, 523, 'تبریز، آبرسان، ساختمان 110، طبقه دوم واحد 6', 'نادر اسدی', '04133353372', 'تبریز', 'آذربایجان شرقی', 1, 38.067379, 46.320587, NULL),
(215, '09123189332', '291o9s65', 'ko4ew4dskr', NULL, NULL, 0, NULL, NULL, NULL, 524, 'میدان انقلاب- ضلع جنوب شرقی- بالای بازار بزرگ کتاب- شماره 23- طبقه اول', 'محبوبه عشقی خاص', '021-66463172', 'تهران', 'تهران', 1, 35.701054, 51.391541, NULL),
(216, '09124068113', '99o1pg50', '09cb4ct28y', NULL, NULL, 0, NULL, NULL, NULL, 526, 'ضلع شمال شرقی فلکه دوم صادقیه،پلاک 3،طبقه فوقانی بانک صادرات،واحد 5', 'ایرج صفا', '021-44271897', 'تهران', 'تهران', 1, 35.722122, 51.335194, NULL),
(217, '09121362579', '606bf013', '34te5d0ydd', NULL, NULL, 0, NULL, NULL, NULL, 528, 'میدان انقلاب،خیابان کارگر شمالی،خیابان فرصت شیرازی،پلاک 14،واحد15', 'مهداد ایرانی طلب', '021-66428909', 'تهران', 'تهران', 1, 35.702553, 51.390034, NULL),
(218, '09122389148', '5nvr2s6p', '7nkef44rq0', NULL, NULL, 0, NULL, NULL, NULL, 529, 'خیابان ولیعصر، ضلع شمالی پارک ساعی (روبه روی بانک کشاورزی)، پلاک 2364،طبقه 2-', 'نورالدین یوسفی', '021-88799607', 'تهران', 'تهران', 0, 35.738785, 51.409451, NULL);
INSERT INTO `center` (`id`, `username`, `password`, `link`, `mail`, `account`, `carrier`, `duration`, `license`, `javaz`, `code`, `address`, `manager`, `phone`, `city`, `state`, `lang`, `lat`, `lon`, `lang2`) VALUES
(219, '09125477204', '4g3tjf7v', '15e1e87gs5', NULL, NULL, 0, NULL, NULL, NULL, 530, 'خیابان شهید بهشتی(عباس آباد)، ضلع جنوب غربی تقاطع سهروردی، شماره 394، طبقه سوم، واحد 14', 'لیلا بندری', '021-88177119', 'تهران', 'تهران', 1, 35.731121, 51.438595, NULL),
(220, '09126449174', 'qv191ybb', '3u98w8f0kd', NULL, NULL, 0, NULL, NULL, NULL, 532, 'میدان انقلاب، ضلع جنوب شرقی، پلاک 5، ساختمان 1534، طبقه اول، واحد 3،', 'عباس مهرپویا', '021-66400955', 'تهران', 'تهران', 1, 35.701054, 51.391541, NULL),
(221, '09126156220', '95ms2gqb', '2n42x79sd9', NULL, NULL, 0, NULL, NULL, NULL, 533, 'شهرک غرب، بالاتر از نیایش، جنب بازار مطهری، بوستان 2،ساختمان میلاد، طبقه 2، واحد205', 'حسن مولوی', '021-22365618-22067386', 'تهران', 'تهران', 1, 35.776638, 51.372078, NULL),
(222, '09122790683', '756no834', 'a79obw497o', NULL, NULL, 0, NULL, NULL, NULL, 534, 'خیابان شهید مطهری، بین خیابان مهرداد و خیابان سلیمان خاطر، پلاک 180، طبقه 3، واحد 301', 'عاطفه پاشازاده', '6473892540', 'تهران', 'تهران', 0, 35.723976, 51.429836, NULL),
(223, '09123798462', 'x9878b3n', '21k4s5616b', NULL, NULL, 0, NULL, NULL, NULL, 535, 'خیابان نجات الهی، نرسیده به چهار راه ورشو، خیابان هشتم، پلاک 6، واحد 4 ، شماره پروانه 746, شماره دفتر ترجمه : 230', 'آنتونیا شرکاء', '88939942-88947356', 'تهران', 'تهران', 11, 35.710571, 51.414371, NULL),
(224, '09135577530', '450ee8g2', 'jxg714395v', NULL, NULL, 0, NULL, NULL, NULL, 536, 'اصفهان- نجف آباد- خیابان امام، پاساژ ملت، طبقه همکف', 'افشین لچینانی', '031-42645782-09135577530', 'نجف آباد', 'اصفهان', 1, 32.633133, 51.369408, NULL),
(225, '09122823899', '84d9ncgf', '4yzha3sqzm', NULL, NULL, 0, NULL, NULL, NULL, 537, 'قزوین، دروازه درب کوشک، نبش میدان میرعماد، طبقه 1، واحد 1', 'بهادر صادقی', '09122823899', 'قزوین', 'قزوین', 0, 36.279469, 50.003952, NULL),
(226, '09123662130', '3mojpgw0', 'ud2428ch81', NULL, NULL, 0, NULL, NULL, NULL, 538, 'خیابان قائم مقام فراهانی، شماره 140، طبقه چهارم', 'دکتر ابراهیم ملایمی', '88303737', 'تهران', 'تهران', 1, 35.721577, 51.420712, NULL),
(227, '09113353646', '43561rpc', 'sev4tkho28', NULL, NULL, 0, NULL, NULL, NULL, 539, 'خیابان مطهری- سه راه حاجی آباد- ساختمان نگین- طبقه 2', 'فلورا روزمهر', '013-33322315-7', 'رشت', 'گیلان', 1, 37.280682, 49.582207, NULL),
(228, '09124974700', 'w1rovr26', '3pg055c853', NULL, NULL, 0, NULL, NULL, NULL, 54, 'خیابان انقلاب، روبروی درب اصلی دانشگاه تهران، خیابان فخر رازی، پلاک 85، طبقه روی همکف', 'مریم مومنی', '66968886-7', 'تهران', 'تهران', 2, 35.700386, 51.396191, NULL),
(229, '09144058976', 'kfat3298', '70z79869n6', NULL, NULL, 0, NULL, NULL, NULL, 541, 'فلکه دانشگاه،ضلع جنوب غربی،ساختمان تبریز،واحد18،طبقه 6', 'رضا حسینی بقا نام', '041-33374521', 'تبریز', 'آذربایجان شرقی', 1, 38.064953, 46.327583, 10),
(230, '09011114642', 'qfqk0uwk', 'opg7464mgu', NULL, NULL, 0, NULL, NULL, NULL, 542, 'خیابان سهروردی،نبش کوچه اشراقی،پلاک 30،طبقه 2', 'محمدرضا جوادی', '02166876902', 'تهران', 'تهران', 1, 35.694794, 51.417316, NULL),
(231, '09193005171', 'u9x8527n', '37o36csa24', NULL, NULL, 0, NULL, NULL, NULL, 543, 'تهران -خیابان شریعتی- جنب حسینه ارشاد- کوچه ارشاد- پلاک4- طبقه2- واحد8', 'علی پیکانی', '021-22894020', 'تهران', 'تهران', 2, 35.747578, 51.412891, 1),
(232, '09144001469', '9vzsfjc1', '5hs3xy1782', NULL, NULL, 0, NULL, NULL, NULL, 544, 'تبریز- چهار راه شهید بهشتی، برج ابریشم، طبقه 6، واحد 7', 'فاطمه ابراهیمی', '041-35595265', 'تبریز', 'آذربایجان شرقی', 1, 38.070259, 46.304279, NULL),
(233, '09128486295', 'f55bb5f9', 'm9c22jv5s3', NULL, NULL, 0, NULL, NULL, NULL, 545, 'فلکه دوم صادقیه،ابتدای آیت اله کاشانی ،جنب بانک ملت،مجتمع طلا،طبقه 8،واحد 1', 'مجید ادیبی', '021-44086788', 'تهران', 'تهران', 2, 35.722176, 51.333374, NULL),
(234, '09351272821', '30o5z9v5', 'k12kua8fxs', NULL, NULL, 0, NULL, NULL, NULL, 549, 'خ سهروردی شمالی ، بالاتر از خ مطهری ، نبش کوجه خشنودی، مجتمع نیلی ، واحد 65', 'محمد کریمی', '88173158', 'تهران', 'تهران', 1, 35.725872, 51.435444, NULL),
(235, '09121451930', 'b0p0xz0g', '10k3r50tgf', NULL, NULL, 0, NULL, NULL, NULL, 55, 'تهران - خیابان انقلاب - روبروی درب اصلی دانشگاه تهران - خیابان فخر رازی- پلاک 50- طبقه3- واحد 303', 'انوشیروان سلیمی', '021-66954644', 'تهران', 'تهران', 0, 35.700268, 51.395927, NULL),
(236, '09128203821', '8h8018oj', 'm70tm3925g', NULL, NULL, 0, NULL, NULL, NULL, 551, 'نارمک، خیابان دماوند، تقاطع آیت، پلاک 593، طبقه 3، واحد 9', 'جمشید نورعلیشاهی', '09128203821', 'تهران', 'تهران', 2, 35.714687, 51.490883, NULL),
(237, '09125984290', '6857zqh5', 'k8h988o9a6', NULL, NULL, 0, NULL, NULL, NULL, 552, 'پاسداران شمالی- پایین تر از سه راه اقدسیه- روبروی پمپ بنزین اقدسیه- طبقه دوم، پلاک 563', 'سارا انصاری دزفولی', '26126860-1', 'تهران', 'تهران', 11, 35.802315, 51.473312, NULL),
(238, '09128873756', 'fbrv9or0', 'w67hxk4o5v', NULL, NULL, 0, NULL, NULL, NULL, 554, 'میدان انقلاب،ابتدای کارگر شمالی،نبش کوچه رستم،پلاک 1369،طبقه اول', 'شایسته حسن پور کیهان', '09128873756', 'تهران', 'تهران', 1, 35.702221, 51.391590, NULL),
(239, '09123766594', '5efamg3s', 'udzde051xm', NULL, NULL, 0, NULL, NULL, NULL, 555, 'پاسداران شمالی،تقاطع فرمانیه،ابتدای فرمانیه،پلاک 2،طبقه 7', 'اسماعیل همت دوست', '22824662-26131930', 'تهران', 'تهران', 1, 35.798908, 51.474865, NULL),
(240, '09122887246', 'bfzz2b93', '41fe3g3sfm', NULL, NULL, 0, NULL, NULL, NULL, 556, 'خیابان شریعتی جنوبی، سه راه طالقانی، ابتدای خواجه نصیر طوسی، پلاک 235، طبقه 5، واحد 13', 'اُمنیه شکرچی', '77657245-6', 'تهران', 'تهران', 11, 35.706760, 51.433784, NULL),
(241, '09173035034', '3m88o298', '1a0qxprk4e', NULL, NULL, 0, NULL, NULL, NULL, 557, 'خیابان زند، حدفاصل پوسچی و صورتگر،جنب پست بانک، ساختمان البرز (همکف)', 'محمد جهانگیری', '07132356634', 'شیراز', 'فارس', 1, 29.612926, 52.550835, NULL),
(242, '09131258821', 'fcsr666q', '51euds4snm', NULL, NULL, 0, NULL, NULL, NULL, 558, 'اصفهان، خیابان شمس آبادی، پلاک 30، طبقه اول', 'محمد مستجاب الدعواتی', '031-36628855', 'اصفهان', 'اصفهان', 0, 32.651512, 51.665752, NULL),
(243, '09121068943', '7os1165x', 'xn91gv0hcc', NULL, NULL, 0, NULL, NULL, NULL, 559, 'زعفرانیه،مقدس اردبیلی،مجتمع تجاری-اداری پالادیوم،برج اداری جنوبی،طبقه 9،واحد923', 'سید مرتضی میرهاشمی', '021-88627403', 'تهران', 'تهران', 1, 35.797329, 51.413170, NULL),
(244, '09166073857', 'c27vexm9', 'xzf0ggj29q', NULL, NULL, 0, NULL, NULL, NULL, 56, 'اهواز، کوی گلستان، بوستان ، خیابان کارون شرقی، پلاک 257', 'سید حسین محفوظی موسوی', '0613340433', 'اهواز', 'خوزستان', 6, 31.287048, 48.642727, NULL),
(245, '09212435891', 'j52s051p', 'pswpoc89gk', NULL, NULL, 0, NULL, NULL, NULL, 560, 'تقاطع خیابان بهشتی و طالقانی،جنب بانک قوامین،پلاک 724،ساختمان فتاحی،طبقه 2', 'مسعود راعی شریف', '026-32706259', 'کرج', 'البرز', 1, 35.842007, 50.927204, NULL),
(246, '09155067092', '6z3674bh', '6463ntmgpt', NULL, NULL, 0, NULL, NULL, NULL, 562, 'ابتدای فرامرز عباسی،پاساژ بهارستان،طبقه 2،واحد203', 'محمد اسماعیلی', '015-36070401', 'مشهد', 'خراسان رضوی', 1, 36.334679, 59.548393, NULL),
(247, '09173360528', '04f47vmw', '8e9by4vw10', NULL, NULL, 0, NULL, NULL, NULL, 564, 'خیابان قصرالدشت-سه راه برق- خیابان برق- جنب فروشگاه دقیق- پلاک 5', 'محمد سلطانی', '071-32320934-32320673', 'شیراز', 'فارس', 1, 29.620010, 52.517483, NULL),
(248, '09376696054', 'r0go57j1', '603tz9bc56', NULL, NULL, 0, NULL, NULL, NULL, 567, 'میدان ولی عصر،ضلع جنوب غربی،بین سینما قدس وسفارت عراق،ساختمان مینو،واحد 205 -کد پستی 1416783567', 'صفر عزتی', '021-88949728-29', 'تهران', 'تهران', 6, 35.709892, 51.406559, NULL),
(249, '09123507901', '9z445sbx', 'py4n1q7yv7', NULL, NULL, 0, NULL, NULL, NULL, 568, 'خیابان شهید بهشتی - بعد از خیابان میرعماد-پلاک 294- طبقه 3- واحد 301', 'تورج اکبرلو', '88768895', 'تهران', 'تهران', 1, 35.797569, 51.412960, NULL),
(250, '09111252723', '92a5t877', '11943y3454', NULL, NULL, 0, NULL, NULL, NULL, 570, 'ضلع جنوب غربی میدان انقلاب- جنب بانک صادرات- پاساژ زندگی- طبقه 2', 'محمد نظری', '021-66915106', 'تهران', 'تهران', 0, 35.700344, 51.391029, NULL),
(251, '09120340422', 'a56h4a46', '8jg83a3s68', NULL, NULL, 0, NULL, NULL, NULL, 572, 'فلکه اول صادقیه،بعد از خیابان اسدی،پلاک 631،طبقه 3،واحد 5', 'امیرعلی راسترو', '02144295690', 'تهران', 'تهران', 1, 35.719601, 51.340652, NULL),
(252, '09122397917', 'emu5vc4j', 'fd7v06jk9o', NULL, NULL, 0, NULL, NULL, NULL, 574, 'سعادت آباد،نبش هفتم،پلاک 96،واحد 411', 'محمدحسین صحرائیان جهرمی', '88653477-8', 'تهران', 'تهران', 0, 35.783554, 51.374039, NULL),
(253, '09125037143', 'd7jexx38', 'ph33024y50', NULL, NULL, 0, NULL, NULL, NULL, 58, 'خیابان انقلاب،خیابان ایرانشهر،روبه روی مسجد جلیلی،پلاک 39', 'ابراهیم چگنی', '021-88305825', 'تهران', 'تهران', 1, 35.702240, 51.420204, NULL),
(254, '09122995797', '0jmc3zt6', 'xq88q5n2w0', NULL, NULL, 0, NULL, NULL, NULL, 59, 'میدان ونک،خیابان شیراز شمالی- نبش شهریار ساختمان شیراز- طبقه 2-واحد 4', 'رجبعلی کوهپاره', '88047851', 'تهران', 'تهران', 1, 35.761822, 51.399975, NULL),
(255, '09125096148', 'tsfz096y', 'd9ct00f4rb', NULL, NULL, 0, NULL, NULL, NULL, 604, 'خیابان مطهری،نرسیده به متروی مفتح،پلاک 258،طبقه 2،واحد 3', 'غلامرضا مهدوی', '021-88312038', 'تهران', 'تهران', 1, 35.723873, 51.426289, NULL),
(256, '09131262616', '2qt11c10', 'wz42e3wz0v', NULL, NULL, 0, NULL, NULL, NULL, 605, 'اصفهان، چهارراه توحید، مجتمع نگین،طبقه اول، واحد 122', 'ریتا خداوردیان قلعه ملکی', '03136276414 و 03136276925', 'اصفهان', 'اصفهان', 1, 32.636501, 51.658833, NULL),
(257, '09113812460', 'yxs9x5s4', '8grxxdqkv6', NULL, NULL, 0, NULL, NULL, NULL, 606, 'گیلان،رشت،سعدی، بلوار معلم، نرسیده به استانداری، ساختمان درفک، طبقه اول', 'امیر مهدوی زفرقندی', '01333233591', 'رشت', 'گیلان', 1, 37.285492, 49.583241, NULL),
(258, '09381433678', '8t05re0f', '0577nop30o', NULL, NULL, 0, NULL, NULL, NULL, 607, 'خیابان استاد مطهری، تقاطع قائم مقام، پلاک 125، طبقه 3', 'داود محی الدین', '021-88733122', 'تهران', 'تهران', 1, 35.723747, 51.419621, NULL),
(259, '09123077967', '101034c9', '93a2d3q587', NULL, NULL, 0, NULL, NULL, NULL, 608, 'سعادت آباد ،بالاتر از میدان کاج،کوچه دهم پلاک 34 طبقه 5 واحد 14', 'بهناز ذوالفقاری', '22370325', 'تهران', 'تهران', 1, 35.782894, 51.374516, NULL),
(260, '09125351952', '74hpc4zw', 'u7n2y8wte5', NULL, NULL, 0, NULL, NULL, NULL, 609, 'خیابان شریعتی، نبش خیابان شهید بهشتی، چهار راه قصر، پلاک 740', 'حجت اله بشارت', '021-88424293', 'تهران', 'تهران', 1, 35.731400, 51.445068, NULL),
(261, '09192001533', '7028464o', '1zqur31n68', NULL, NULL, 0, NULL, NULL, NULL, 611, 'تهران،خیابان مطهری،نرسیده به سنائی،پلاک 344،طبقه 3،واحد 301', 'حامد صیادی', '02188813492', 'تهران', 'تهران', 1, 35.723797, 51.417427, NULL),
(262, '09127785018', '118732z7', 'rn8gy78xtp', NULL, NULL, 0, NULL, NULL, NULL, 612, 'خیابان طالقانی، اول بهار جنوبی، پلاک 163 ، طبقه 2 ، واحد 9', 'محمدمهدی رئیسی', '02177505355', 'تهران', 'تهران', 1, 35.706902, 51.429451, NULL),
(263, '09124516141', '23sh45mk', '875666dp2y', NULL, NULL, 0, NULL, NULL, NULL, 613, 'خیابان شهید صدوقی(ذنبیل آباد)،بعد از کوچه 21،انتهای گلستان غربی،پلاک 62', 'فرشته سادات ذکری', '02532917979', 'قم', 'قم', 1, 34.603806, 50.910198, NULL),
(264, '09127559164', '37zg6qno', '73d17712y3', NULL, NULL, 0, NULL, NULL, NULL, 614, 'خیابان توحید میانی- بعد از چهارراه مهرداد- طبقه فوقانی داروخانه دی- طبقه یک- واحد 112', 'امیرعباس عالم', '031-36261554', 'اصفهان', 'اصفهان', 1, 32.634274, 51.658604, NULL),
(265, '09912048355', '760tkqta', '3d9548t7h2', NULL, NULL, 0, NULL, NULL, NULL, 615, 'خیابان پاسداران،نبش نگارستان 4،پلاک 127،طبقه اول واحد 1', 'مسعود یزدانی مقدم', '09912048355 و 26711869-021', 'تهران', 'تهران', 1, 35.756721, 51.453156, NULL),
(266, '09122231619', '35rt4ut1', '9239wghu60', NULL, NULL, 0, NULL, NULL, NULL, 618, 'تهران ،میدان رسالت، ضلع جنوب شرقی، پلاک 786', 'فاطمه باغانی', '77092813 -09122231619', 'تهران', 'تهران', 1, 35.736359, 51.487774, NULL),
(267, '09125023691', '785o2tys', 'm0jzr0v640', NULL, NULL, 0, NULL, NULL, NULL, 621, 'بالاتر از فلکه دوم صادقیه،خیابان اشرفی اصفهانی،سازمان آب غربی،ساختمان سیمرغ،پلاک 346،طبقه 1،واحد 3', 'فاطمه شادپور چوری', '02144977006', 'تهران', 'تهران', 2, 35.723789, 51.334759, NULL),
(268, '09123095205', 'e14wz6nz', 'fh254jn41b', NULL, NULL, 0, NULL, NULL, NULL, 622, 'خیابان شریعتی، نرسیده به میدان قدس، جنب پمپ بنزین اسدی، پلاک 1897، طبقه اول.', 'سعید سعیدپور', '26851621-29-22393230-22392720', 'تهران', 'تهران', 1, 35.800346, 51.433903, NULL),
(269, '09123879605', '37mz186x', '98ase12897', NULL, NULL, 0, NULL, NULL, NULL, 624, 'سعادت آباد- ضلع جنوب شرقی میدان کاج-مجتمع سروستان- طبقه اول- واحد 104', 'فریبا اشرفی', '22078452-22136326-22137386', 'تهران', 'تهران', 2, 35.781918, 51.374870, NULL),
(270, '09125300987', 'w13r38ap', 'ys2ch1564b', NULL, NULL, 0, NULL, NULL, NULL, 626, 'خیابان انقلاب،تقاطع فلسطین،پلاک 312،ساختمان مهر،طبقه 3،واحد 9', 'هاجر مشین فروش', '021-66484069', 'تهران', 'تهران', 3, 35.701000, 51.402725, NULL),
(271, '09121961406', 'u3rj54xr', '008tx35ykv', NULL, NULL, 0, NULL, NULL, NULL, 627, 'جمهوری- چهارراه استانبول- روبروی سفارت های آلمان و انگلیس- پاساژ گلشن- طبقه اول- واحد37', 'ماندانا منصوری', '66737301-66737299', 'تهران', 'تهران', 3, 35.693295, 51.420029, NULL),
(272, '09133151613', 'c7gr9fny', '1r75hknv6h', NULL, NULL, 0, NULL, NULL, NULL, 628, 'اصفهان، چهار راه توحید، مجتمع نگین، طبقه دوم، واحد 214', 'مهرداد امامی', '031-36261963-36361899', 'اصفهان', 'اصفهان', 3, 32.636501, 51.658833, NULL),
(273, '09123867951', '3wzt3jn1', '7c3bp8rg18', NULL, NULL, 0, NULL, NULL, NULL, 630, 'خ خالد اسلامبولی، بالاتر از سینما آزادی، نبش کوچه یکم، برج ستاره، طبقه چهارم، واحد 10', 'هومن اعرابی', '88704143-88704209-88712851', 'تهران', 'تهران', 0, 35.728615, 51.415642, NULL),
(274, '09127646322', '7dj58pqw', '1086gtt0r2', NULL, NULL, 0, NULL, NULL, NULL, 631, 'میدان شیخ بهایی ،ضلع شمال غربی، ساختمان صدف، طبقه اول ،واحد 18', 'پرویز فرخی', '02188615223', 'تهران', 'تهران', 1, 35.767300, 51.394798, NULL),
(275, '09126300570', 'ewwy4501', '7n9rnrjh1u', NULL, NULL, 0, NULL, NULL, NULL, 632, 'خیابان ولیعصر-بالاتر از پارک وی-محمودیه- پلاک 2959 واحد 203', 'فرشید مصطفوی', '22017191', 'تهران', 'تهران', 1, 35.793133, 51.416641, NULL),
(276, '09121599295', 'ns2rxsb8', 'wqwr8xbt50', NULL, NULL, 0, NULL, NULL, NULL, 633, 'خیابان سهروردی شمالی - کوچه باسقی- پلاک6- واحد 1', 'سید حمیدرضا میرعبدالهی', '021-88535672', 'تهران', 'تهران', 0, 35.729588, 51.437187, NULL),
(277, '09126154585', 'ru794hdj', '6r2432e58e', NULL, NULL, 0, NULL, NULL, NULL, 636, 'فلکه اول گوهردشت، ابتدای خیابان اصلی، پلاک 3، طبقه دوم', 'سُرور سابی زا', '026-34407389', 'کرج', 'البرز', 1, 35.855011, 50.978928, NULL),
(278, '09123857639', '2h0c3gh9', 'fjh4w450j3', NULL, NULL, 0, NULL, NULL, NULL, 637, 'خیابان مطهری،روبه روی سنایی،پلاک 271،طبقه 4،واحد403', 'فاطمه مهجوریان قمی', '02188720572', 'تهران', 'تهران', 1, 35.724007, 51.417702, NULL),
(279, '09126481689', 'qrxv327v', 'd3po5p14tf', NULL, NULL, 0, NULL, NULL, NULL, 638, 'میدان انقلاب ،خیابان آزادی، بعد از جمالزاده، پلاک 38، طبقه اول', 'محسن عباسی', '02166577502', 'تهران', 'تهران', 1, 35.701000, 51.387650, NULL),
(280, '09109779296', '2gkyy0um', 'm30jwp8w3v', NULL, NULL, 0, NULL, NULL, NULL, 639, 'فلکه دوم تهران پارس، پلاک 180، طبقه اول', 'سید هادی جلالی چیمه', '77744930-1', 'تهران', 'تهران', 1, 35.736156, 51.529968, NULL),
(281, '09121372562', 'gmc52omn', 'ru825213q8', NULL, NULL, 0, NULL, NULL, NULL, 640, 'میدان فاطمی- خیابان یکم- پلاک 12- طبقه 5', 'سعید علی میرزائی', '88983324', 'تهران', 'تهران', 1, 35.719387, 51.404091, NULL),
(282, '09125918253', 'vuhx98c6', '2h4n35wc38', NULL, NULL, 0, NULL, NULL, NULL, 641, 'خیابان ولیعصر،خیابان شهید افتخارنیا،پلاک 1929،طبقه اول،واحد1', 'احسان تبیانیان', '02188934716', 'تهران', 'تهران', 1, 35.721687, 51.408813, NULL),
(283, '09190899736', 'kp0aub8r', 'ms7h259a94', NULL, NULL, 0, NULL, NULL, NULL, 642, 'خیابان انقلاب نرسیده به خیابان 12 فروردین پلاک 1330 طبقه 4 واحد 11', 'پرویز بهروزی', '66958870-1', 'تهران', 'تهران', 1, 35.700859, 51.393745, NULL),
(284, '09121484136', '3567d363', 'j73bkk592f', NULL, NULL, 0, NULL, NULL, NULL, 643, 'خیابان قائم مقام فراهانی، پایین تر از عباس آباد، جنب بانک سپه، ساختمان 216، طبقه اول، واحد 13', 'ابوالفضل حقیقی', '88711598-88720712', 'تهران', 'تهران', 1, 35.721577, 51.420712, NULL),
(285, '09122934503', '24563y77', 'o3az07jjq7', NULL, NULL, 0, NULL, NULL, NULL, 644, 'خیابان بهشتی- بعد از میرزای شیرازی- پلاک 474- طبقه1- واحد 1', 'فرشته اشرف', '021-88106508', 'تهران', 'تهران', 1, 35.727753, 51.416218, NULL),
(286, '09121544311', 'oehf6hqw', 's34g92zub8', NULL, NULL, 0, NULL, NULL, NULL, 645, 'میدان تجریش، خیابان شهرداری، جنب سینما آستارا، نبش کوچه ناهید، پلاک 1', 'حسن حفیظی', '22743305-22743307-22711578-22701484', 'تهران', 'تهران', 1, 35.806324, 51.431145, NULL),
(287, '09122183229', 'q62s3t3e', 'xex263x4qm', NULL, NULL, 0, NULL, NULL, NULL, 646, 'خیابان مطهری- خیابان سرافراز- خیابان دوم-شماره 1، روبروی سفارت کانادا- طبقه 2، واحد 3', 'احمد صبوری کاشانی', '021-88735691', 'تهران', 'تهران', 1, 35.724537, 51.420998, NULL),
(288, '09122892099', '82c718y1', 'm2kcey5522', NULL, NULL, 0, NULL, NULL, NULL, 647, 'تهران - لواسان - بلوار امام- جنب بانک ملت- پلاک 899- طبقه اول - واحد 1', 'سید رضا به آفرین', '021-26544708', 'تهران', 'تهران', 0, 35.822887, 51.628925, NULL),
(289, '09124471226', 'cg51n1w3', '4xw0f4b56y', NULL, NULL, 0, NULL, NULL, NULL, 648, 'خیابان انقلاب،بعد از میدان فردوسی،جنب ساختمان مرکزی بانک شهر،پلاک 23طبقه 5', 'ساعد سیفاریان اصل', '02166757186', 'تهران', 'تهران', 1, 35.701427, 51.421455, NULL),
(290, '09122846176', 'v60b46r3', 'p0xpdug92y', NULL, NULL, 0, NULL, NULL, NULL, 650, 'خیابان نجات اللهی،جنب کلیسای ارامنه،پلاک 287،طبقه 2،واحد 8', 'طیبه شفیع نیا احمدی', '021-88899414', 'تهران', 'تهران', 1, 35.714672, 51.414787, NULL),
(291, '09123192909', '26o0rb48', 'x8xd3333v1', NULL, NULL, 0, NULL, NULL, NULL, 651, 'خیابان قائم مقام- پایین تر از مطهری- پلاک 115- ساختمان 139- طبقه 2', 'آذین رباطی', '88828957-88828919', 'تهران', 'تهران', 1, 35.723400, 51.419720, NULL),
(293, '09121956639', '4jtdp194', '2814odo33o', NULL, NULL, 0, NULL, NULL, NULL, 653, 'تهران - قلهک- خیابان شهید کلاهدوز (دولت) - سه راه نشاط- نبش کوچه موسوی- پلاک 2', 'علی صحاف نائینی', '021-22622375', 'تهران', 'تهران', 1, 35.724293, 51.432266, NULL),
(294, '09113733875', 'pphd5o6v', '09g34a66kq', NULL, NULL, 0, NULL, NULL, NULL, 654, 'خیابان ولیعصر،عدالت 13،ساختمان سینا،طبقه 5،واحد 20', 'سید محمدجواد موسوی خورشیدی', '01732240553', 'گرگان', 'گلستان', 1, 36.832870, 54.439373, NULL),
(295, '09125910826', '57561pq9', '7u4793u269', NULL, NULL, 0, NULL, NULL, NULL, 655, 'خیابان شهید بهشتی- بین مفتح و میرعماد- پلاک 10- واحد 3/2', 'یعقوب جوادی', '88548640', 'تهران', 'تهران', 1, 35.730312, 51.426292, NULL),
(296, '09121950236', '026n6n33', 'h6j0et452g', NULL, NULL, 0, NULL, NULL, NULL, 656, 'خیابان شریعتی،روبه روی شهید میرزاپور،پلاک 1754،طبقه 4،واحد16', 'محمودرضا مرادیان', '021-26643611', 'تهران', 'تهران', 1, 35.766037, 51.361057, NULL),
(297, '09124361343', '935ggzpy', '4r8aru700y', NULL, NULL, 0, NULL, NULL, NULL, 657, 'خیابان انقلاب ،ابتدای خیابان ویلا، بن بست ایلورچی ،مجتمع مهتاب ،واحد 6', 'بهار ملکی', '02188914562', 'تهران', 'تهران', 1, 35.702610, 51.416016, NULL),
(298, '09122135793', '20829705', '6j49m35n8z', NULL, NULL, 0, NULL, NULL, NULL, 658, 'خیابان مطهری،بعد از ترکمنستان،پلاک 15،ساختمان سجاد،طبقه دوم،واحد 4', 'ثریا خوانساری', '021-88423025', 'تهران', 'تهران', 1, 35.723679, 51.440685, NULL),
(299, '09126191203', '85hs4by3', '2v658r3qrh', NULL, NULL, 0, NULL, NULL, NULL, 660, 'انقلاب،نبش 12فروردین،پلاک 1314،طبقه اول', 'مجتبی خان زاده قره شیدان', '021-66952811', 'تهران', 'تهران', 1, 35.700752, 51.394550, NULL),
(300, '09134717191', 'pu9gb9cx', '336k9v943u', NULL, NULL, 0, NULL, NULL, NULL, 662, 'خیابان توحید،خیابان مهرداد،روبه روی مخابرات،نبش کوچه لیلا،پلاک 2،طبق 2', 'بهزاد فلاحتی', '031-36280625', 'اصفهان', 'اصفهان', 1, 32.633644, 51.653908, NULL),
(301, '09362119125', 'gn75477y', 'j2sfds8z9q', NULL, NULL, 0, NULL, NULL, NULL, 663, 'خیابان هزارجریب- نبش کوچه دهم- ساختمان 116- واحد 5', 'غلامرضا زارعی', '031-36691379', 'اصفهان', 'اصفهان', 1, 32.604980, 51.664646, NULL),
(302, '09122848301', 'je4b371f', 'pcuzm76869', NULL, NULL, 0, NULL, NULL, NULL, 666, 'خیابان مطهری، نبش خیابان پارسا(اکبری)، پلاک 1398', 'محبوبه صادقی', '9122848301', 'تهران', 'تهران', 0, 35.724415, 51.431545, NULL),
(303, '09122276433', '3ntx16km', '157ak2hfsb', NULL, NULL, 0, NULL, NULL, NULL, 669, 'خالد استامبولی(وزراء)- کوچه 11- پلاک 32- طبقه 1', 'راضیه سابقی ساروئی', '88722223', 'تهران', 'تهران', 0, 35.732491, 51.414604, NULL),
(304, '09193396285', '3qwn7k5j', 'f3km4n51g0', NULL, NULL, 0, NULL, NULL, NULL, 670, 'خیابان حافظ،خیابان نوفل لوشاتو،کوچه لولاگر،شماره 14', 'تمارا اسمعیل یازاریانس تبریز', '021-66718527', 'تهران', 'تهران', 2, 35.696552, 51.411198, NULL),
(305, '09123183498', 'rs0448h7', '9598zop208', NULL, NULL, 0, NULL, NULL, NULL, 671, 'تهران - خیابان شهید بهشتی- خیابان احمد قصیر- کوچه 6- پلاک 20- طبقه همکف- واحد 7', 'مجید بهمنی', '021-88533830', 'تهران', 'تهران', 0, 35.731052, 51.419010, NULL),
(306, '09125593479', 'ct1e8h46', 'ute212dc73', NULL, NULL, 0, NULL, NULL, NULL, 674, 'میدان هفت حوض- جنب کوچه مهرانپور- پلاک 588، طبقه چهارم، واحد 20', 'سبحان بهنام', '77455847-77455929', 'تهران', 'تهران', 6, 35.731590, 51.494091, NULL),
(307, '09121999433', '53g4sp38', '9uq3qo95q9', NULL, NULL, 0, NULL, NULL, NULL, 675, 'خیابان نیاوران - چهار راه کامرانیه - خیابان آقا خانی- شماره2- طبقه 4- واحد 28', 'فرانک اشرفی', '09121999433', 'تهران', 'تهران', 0, 35.811745, 51.463337, NULL),
(308, '09155159803', 'cs904f84', 'qu36tha0ex', NULL, NULL, 0, NULL, NULL, NULL, 676, 'بجنورد، خیابان طالقانی 17، پلاک 371', 'حسن ایزانلو', '', 'بجنورد', 'خراسان شمالی', 12, 37.472355, 57.340317, NULL),
(309, '09130144484', 'pv56unge', '0cjoy9u23p', NULL, NULL, 0, NULL, NULL, NULL, 677, 'اصفهان، خیابان شمس آبادی، پلاک 30، طبقه اول', 'مژگان مهدوی زاده', '031-32333115', 'اصفهان', 'اصفهان', 2, 32.651512, 51.665749, NULL),
(310, '09121041752', '4yxnm546', '9r052dgn8y', NULL, NULL, 0, NULL, NULL, NULL, 680, 'کریمخان زند،خردمند جنوبی،بن بست حقانی،شماره 10،طبقه هم کف', 'سوزان مهدیان', '88810032 -88315740', 'تهران', 'تهران', 1, 35.714687, 51.421860, NULL),
(311, '09125371095', 'ryodssex', '8c0eu84x9n', NULL, NULL, 0, NULL, NULL, NULL, 681, 'خیابان انقلاب، روبروی سینما بهمن، پلاک 1348، طبقه پنجم، واحد ب 6', 'لیلی مهرپور', '021-66460380', 'تهران', 'تهران', 1, 35.700748, 51.392651, NULL),
(312, '09123782305', '197qdep7', 'vfcd07k7f9', NULL, NULL, 0, NULL, NULL, NULL, 682, 'میدان ونک، جنب بانک دی، طبقه دوم، پلاک 82', 'نادر افشار مازندران', '021-88888135', 'تهران', 'تهران', 1, 35.757545, 51.409939, NULL),
(313, '09153137075', 'jq28b563', '831mmejhqa', NULL, NULL, 0, NULL, NULL, NULL, 684, 'مشهد،بلوار سجاد،مجتمع تجاری ترنج،واحد 202', 'علی روحانی تربتی', '05137674881', 'مشهد', 'خراسان رضوی', 3, 36.318085, 59.551533, NULL),
(314, '09125571846', '366h423h', 'g1jrjxsd82', NULL, NULL, 0, NULL, NULL, NULL, 685, 'میدان ونک، ضلع جنوب شرقی، پلاک 1، طبقه 3، واحد 11', 'مریم واثقی پناه', '88670674', 'تهران', 'تهران', 1, 35.757545, 51.409939, NULL),
(315, '09155074966', 'h56041rb', '93k47ok9kg', NULL, NULL, 0, NULL, NULL, NULL, 686, 'سه راه راهنمایی،راهنمایی 2،ساختمان گل،طبقه 3،واحد 11', 'رضا لاهوتی', '05138462003', 'مشهد', 'خراسان رضوی', 1, 36.298859, 59.569084, NULL),
(316, '09123856236', 'w8227754', 'tdqmh9cut7', NULL, NULL, 0, NULL, NULL, NULL, 687, 'سعادت آباد،سرو شرق،مجتمع پایدار،طبقه 3،واحد301', 'افشار امیری', '021-22375071-2', 'تهران', 'تهران', 1, 35.782940, 51.379761, NULL),
(317, '09334497647', 'y6vpt96t', '2f2hq44sbq', NULL, NULL, 0, NULL, NULL, NULL, 688, 'هفت تیر-ضلع شمال غربی- نبش کوجه غفاری، پلاک 2، طبقه 2', 'حسن جهرمی', '88837051', 'تهران', 'تهران', 6, 35.719143, 51.427284, NULL),
(318, '09126205461', '43uk798e', '2p5f4gpdte', NULL, NULL, 0, NULL, NULL, NULL, 689, 'خیابان ولی عصر (شالیکوبی)، خیابان عدالت 14، ساختمان فارابی، طبقه 5، واحد 132', 'عبدالحسین عادلی', '017-32322433', 'گرگان', 'گلستان', 3, 36.832241, 54.441193, NULL),
(319, '09121893699', '1n25s2qv', '23p80av74d', NULL, NULL, 0, NULL, NULL, NULL, 690, 'خ مطهری ، بعد از تقاطع میرزای شیرازی ، پلاک 382 ، طبقه 2 ،واحد10', 'محمدیاسر کیمیایی فر', '88811547', 'تهران', 'تهران', 1, 35.723759, 51.417088, NULL),
(320, '09123393297', 'e9n591ta', '2dgzg3095h', NULL, NULL, 0, NULL, NULL, NULL, 691, 'میدان انقلاب، شمال غربی میدان، جنب بانک رفاه، پلاک59، طبقه دوم، واحد شرقی', 'خسرو محمودی فردکاین', '66562280', 'تهران', 'تهران', 1, 35.701351, 51.390915, NULL),
(321, '09123071878', '8862q8hg', 'g9tpn7axr1', NULL, NULL, 0, NULL, NULL, NULL, 693, 'عباس آباد،بعد از تقاطع سهروردی،شماره 155،طبقه 4', 'علی بوذری', '02188505858-02188505959', 'تهران', 'تهران', 3, 35.732788, 51.439869, NULL),
(322, '09141780060', 'eoc7568y', '1ywk413060', NULL, NULL, 0, NULL, NULL, NULL, 694, 'بناب-خیابان سعدی، پاساژ سعدی، طبقه زیرزمین', 'جواد نظام پرست بناب', '04127221218', 'بناب', 'آذربایجان شرقی', 1, 37.340923, 46.050926, NULL),
(323, '09125339021', '56fmw19e', '0qcv49ng7k', NULL, NULL, 0, NULL, NULL, NULL, 695, 'خیابان آزادی-خیابان توحید- روبروی بانک گردشگری- پلاک 8- طبقه اول', 'سامان صالحیان', '021-66427044', 'تهران', 'تهران', 1, 35.701530, 51.378101, NULL),
(324, '09163145425', '9o0u35yd', 'h3y3rh9s85', NULL, NULL, 0, NULL, NULL, NULL, 697, 'اهواز- کیانپارس-فاز 1-نبش 8 غربی-ساختمان دانش2-طبقه 4-واحد15', 'صباح عبیات', '0611-3919303-4', 'اهواز', 'خوزستان', 1, 31.346735, 48.685520, NULL),
(325, '09125066330', '82zjn3h1', '7ajeyoe7wp', NULL, NULL, 0, NULL, NULL, NULL, 698, 'پاسداران- چهارراه فرمانیه- نبش بن بست ترنج- پلاک 519- طبقه 2-واحد 7', 'مرجان قورچیان', '26123193-4', 'تهران', 'تهران', 1, 35.799026, 51.474422, NULL),
(326, '09122242600', '1g11x79c', 'u4trpw2myr', NULL, NULL, 0, NULL, NULL, NULL, 703, 'خیابان کارگر جنوبی، خیابان آذربایجان، بین چهار راه پیروز و خیابان یاسری، پلاک 292، طبقه دوم، واحد 7', 'کاظم متقیان', '66439133', 'تهران', 'تهران', 1, 35.693539, 51.387959, NULL),
(327, '09126439626', '7w5o661p', '9bxnn08ksv', NULL, NULL, 0, NULL, NULL, NULL, 705, 'خیابان ولیعصر، خیابان برادران مظفر، شماره 130، طبقه چهارم، واحد 8', 'لیلا مردانه', '88808738', 'تهران', 'تهران', 1, 35.708500, 51.406132, NULL),
(328, '09121438971', 'z1zat324', 'eps4uk0d8x', NULL, NULL, 0, NULL, NULL, NULL, 707, 'میدان هروی،خیابان موسوی(گلستان5) ،جنب هروی سنتر،پلاک 63،طبقه اول،واحد 108', 'اکبر فتحی پور قمری', '09121438971', 'تهران', 'تهران', 0, 35.766819, 51.478745, NULL),
(329, '09123255669', 'gx8t496e', '7925959950', NULL, NULL, 0, NULL, NULL, NULL, 717, 'میدان ونک-ضلع شمال شرقی-جنب بانک سپه شماره- 83-', 'ولی احمدپور', '021-88870572', 'تهران', 'تهران', 2, 35.757809, 51.410637, NULL),
(330, '09121077099', '70u179t5', '1en5vj6yrx', NULL, NULL, 0, NULL, NULL, NULL, 718, 'ولنجک- انتهای خیابان یمن- شماره 21- واحد 2', 'رها لوسین زهادی', '22182924', 'تهران', 'تهران', 1, 35.799282, 51.404442, NULL),
(331, '09121503310', 'y2r2c2b8', 'at02s7wns2', NULL, NULL, 0, NULL, NULL, NULL, 719, 'ضلع جنوب شرقی پارک وی- ساختمان زایس- پلاک 14- طبقه زیر همکف', 'دکتر لیلا عنصری', '02122018059', 'تهران', 'تهران', 1, 35.791340, 51.416172, NULL),
(332, '09125356184', '15cs4v4h', 'rm16cud1se', NULL, NULL, 0, NULL, NULL, NULL, 721, 'کرج،گوهر دشت،بلوار ،بوار مطهری،طقاطع ملک شاه،نبش پنجم شرقی،ساختمان نگارستان،طبقه 5 واحد 12', 'محمد رضاخانی', '026-34457577-8', 'کرج', 'البرز', 1, 35.844688, 50.973896, NULL),
(333, '09124862724', 't70vhh1z', '0ng0d7ne6c', NULL, NULL, 0, NULL, NULL, NULL, 723, 'سهروردی شمالی،نبش خیابان توپجی،پلاک 42،طبقه 3،واحد 14', 'علیرضا مهرجو', '021-22600621', 'تهران', 'تهران', 0, 35.736568, 51.442902, NULL),
(334, '09375353446', 'ud88bc7n', '21cgfa9zxr', NULL, NULL, 0, NULL, NULL, NULL, 725, 'خیابان عفیف آباد، حد فاصل کوچه 3 و5، جنب بیمارستان دکتر میر، ساختمان 101، طبقه 2', 'هاجر سعید', '071-36273691-36281511', 'شیراز', 'فارس', 1, 29.627903, 52.507782, NULL),
(335, '09121082631', 'yu714a3c', 'ydsycd289s', NULL, NULL, 0, NULL, NULL, NULL, 727, 'بلوار میرداماد-نبش خیابان شمس تبریزی شمالی-ساختمان 189-بلوک شرقی-طبقه اول-شماره 6', 'امیرحسین برادر', '22265052-22272223-22916191', 'تهران', 'تهران', 1, 35.761353, 51.431953, NULL),
(337, '09125827151', 'cub98t83', 'nnuhey781v', NULL, NULL, 0, NULL, NULL, NULL, 731, 'قزوین،سه راه خیام،روبه روی هتل البرز،بن بست یاس،طبقه فوقانی رستوران یاس', 'سید محمدمهدی معصومی', '02833245474', 'قزوین', 'قزوین', 1, 36.276970, 50.009171, NULL),
(338, '09122195747', '9d1r94f3', '3t54wozw6q', NULL, NULL, 0, NULL, NULL, NULL, 732, 'خیابان فاطمی،بین خیابان کاج و وزارت کشور،ساختمان سامان،پلاک 85،طبقه 3،واحد5', 'پوریا نیکخواه منش', '021-88995740', 'تهران', 'تهران', 3, 35.720219, 51.401073, NULL),
(339, '09197302300', '09e41523', '7zz76p6j6n', NULL, NULL, 0, NULL, NULL, NULL, 735, 'فلکه دوم صادقیه،ضلع جنوب غربی،مجتمع طلا،پاساژطلا،واحد 18', 'محمدعلی عترتی', '021-44956590-', 'تهران', 'تهران', 1, 35.722122, 51.335194, NULL),
(340, '09191770578', '60jt5pj8', '1u6y0032y0', NULL, NULL, 0, NULL, NULL, NULL, 736, 'عظیمیه، میدان طالقانی، نبش پامچال شمالی، پلاک 2، ساختمان سبز، طبقه 3، واحد 6', 'ویدا مهدیخوانی سلیمانلو', '026-32535929', 'کرج', 'البرز', 1, 35.836174, 51.002754, NULL),
(342, '09123090760', '7nt72fy2', '2221uady2r', NULL, NULL, 0, NULL, NULL, NULL, 739, 'خ ملاصدرا، خیابان شیراز شمالی، بالاتراز میدان شیراز، نبش کوچه نرگس، برج پاپلی،طبقه سوم، واحد 302', 'فاطمه باقری', '88627403', 'تهران', 'تهران', 1, 35.762623, 51.400455, NULL),
(343, '09171411227', 'et82sr49', 'q1m7m589g6', NULL, NULL, 0, NULL, NULL, NULL, 74, 'خیابان ملاصدرا،حدفاصل حکیمی و هدایت،روبه روی بانک ملت', 'محمدجعفر جباری', '32302033', 'شیراز', 'فارس', 1, 29.612394, 52.551746, NULL),
(344, '09122498568', '0zpmxu7x', '2ocm4j3u94', NULL, NULL, 0, NULL, NULL, NULL, 740, 'خیابان امیرآباد شمالی بالاتر از چهار راه جلال بین خیابان پنجم و ششم پلاک 1861 واحد 1', 'محسن کریمیان عظیمی', '88015918', 'تهران', 'تهران', 1, 35.723835, 51.388935, NULL),
(345, '09121991347', 'un91a6gy', '3sk93q915n', NULL, NULL, 0, NULL, NULL, NULL, 741, 'میدان آرژانتین،اول بخارست،نبش خیابان 18،پلاک 45،ساختمان جردن،طبقه 5،واحد 28', 'معصومه مهاجر رهبری', '02188741120', 'تهران', 'تهران', 0, 35.735512, 51.415924, NULL),
(346, '09121363345', '360rcn6c', 'ooe09g2rq8', NULL, NULL, 0, NULL, NULL, NULL, 743, 'خیابان آذربایجان-روبروی قصرالدشت-پلاک 957-- طبقه 4-واحد 4', 'محمدمراد نجفی', '66863824-66849075', 'تهران', 'تهران', 12, 35.698456, 51.369205, NULL),
(347, '09121381836', 'pabsmet8', 'hn5yjh663n', NULL, NULL, 0, NULL, NULL, NULL, 744, 'کرج،45 متری گلشهر،نبش خیابان درختی،پلاک 43،طبقه 3', 'نگین ازدجینی', '026-33523221', 'کرج', 'البرز', 1, 35.818623, 50.936577, NULL),
(348, '09195183662', '7mup34tf', 'j24g5u283x', NULL, NULL, 0, NULL, NULL, NULL, 745, 'شهرک غرب، بلوار فرحزادی، بعد از تقاطع دریا، بهاران یکم، پلاک 50، طبقه دوم، واحد 4', 'محمدعلی کریمی', '88699423', 'تهران', 'تهران', 0, 35.770374, 51.360271, NULL),
(349, '09196048564', 't2fx8v9c', '0a0848701c', NULL, NULL, 0, NULL, NULL, NULL, 748, 'ضلع جنوب شرقی میدان انقلاب، بازار بزرگ کتاب، طبقه 1', 'حسن قائم مقامی تبریزی', '021-66497710', 'تهران', 'تهران', 1, 35.701054, 51.391541, NULL),
(350, '09126710917', '7h25ccz3', '7v032fseoc', NULL, NULL, 0, NULL, NULL, NULL, 749, 'خیابان امام خمینی،نرسیده به ولیعصر،پلاک 301', 'مریم حدادی', '66979718', 'تهران', 'تهران', 1, 35.686161, 51.403435, NULL),
(351, '09121956879', '5945w332', '2au5h8xoun', NULL, NULL, 0, NULL, NULL, NULL, 75, 'خیابان جمهوری، بعد ازچهاراه استانبول-خیابان جمهوری-مقابل سفارت انگلستان-پاساژنوین-طبقه همکف-شماره 4', 'غلامحسین پروند', '66706388', 'تهران', 'تهران', 1, 35.694870, 51.418270, NULL),
(352, '09124671583', 'sum8z2k6', '7p41hdt887', NULL, NULL, 0, NULL, NULL, NULL, 750, 'کرج، میدان آزادگان،زیر پل، ابتدای خیابان مطهری،نبش کوچه سبحانی،پلاک 50،طبقه 4،واحد8', 'مسعود شکراللهی', '02634213134', 'کرج', 'البرز', 1, 35.831196, 50.998325, NULL),
(353, '09121850890', '1063x159', 'hs308v614w', NULL, NULL, 0, NULL, NULL, NULL, 752, 'خیابان مطهری- خیابان سلیمانی خاطر- ساختمان شاهرخ- پلاک 124- واحد 1', 'آرین دخت فولادی', '88843377-88864287', 'تهران', 'تهران', 1, 35.724178, 51.426655, NULL),
(354, '09123044480', '0b78qden', '1wr9226w85', NULL, NULL, 0, NULL, NULL, NULL, 753, 'کرج، 45 متری گلشهر، نبش خیابان درختی، پلاک 43، واحد 6', 'پردیس کاووسی', '026-33523221', 'کرج', 'البرز', 1, 35.819206, 50.936501, NULL),
(355, '09128954759', '2678x850', 'dz91u23wth', NULL, NULL, 0, NULL, NULL, NULL, 755, 'تجریش- خیابان شهرداری- کوچه زعیم، پلاک 6', 'شهناز ریاحی', '22721247-22702021', 'تهران', 'تهران', 1, 35.805962, 51.431622, NULL),
(356, '09125477720', '7854n290', '7kpppt74k6', NULL, NULL, 0, NULL, NULL, NULL, 757, 'خیابان آزادی،نبش جمالزاده شمالی،پلاک 37،طبقه 2،واحد 3', 'سید محمدعلی مرعشی', '021-66909362', 'تهران', 'تهران', 3, 35.701241, 51.388004, NULL),
(357, '09127982420', 'dbnzpt36', 'ha2b8894f5', NULL, NULL, 0, NULL, NULL, NULL, 759, 'سعادت آباد- چهارراه سرو- خیابان بهار یکم- پلاک 50- طبقه اول', 'صدیقه خاتمی کاشانی', '021-22358764', 'تهران', 'تهران', 2, 35.778648, 51.362766, NULL),
(358, '09144431575', 'ho3ufcoz', 'j85s56k629', NULL, NULL, 0, NULL, NULL, NULL, 76, 'خیام شمالی، ساختمان دکترهمدانچی، طبقه سوم', 'حسن اکبری سردرودیان', '0443-2232768', 'ارومیه', 'آذربایجان غربی', 1, 37.546623, 45.066067, NULL),
(359, '09133612539', 'v2jd6sn1', '7aad5vp87g', NULL, NULL, 0, NULL, NULL, NULL, 761, 'اصفهان، کاشان، نبش میدان جهاد، ابتدای بلوار دانش', 'حمید اشراقی', '031-55574244', 'کاشان', 'اصفهان', 1, 33.995972, 51.427467, NULL),
(360, '09113425089', 'q828t9m5', '6jmz6a443z', NULL, NULL, 0, NULL, NULL, NULL, 762, 'رشت، چهار راه گلسار، روبروی شهرداری منطقه 3، پلاک 8، طبقه 1', 'خسرو محمدیان', '013-33119555', 'رشت', 'گیلان', 1, 37.291485, 49.590408, NULL),
(361, '09127171281', '69f70q6y', '6z4fcw1ksh', NULL, NULL, 0, NULL, NULL, NULL, 767, 'تقاطع خیابان سهروردی و مطهری-ضلع شمال شرقی-پلاک 273- طبقه 3- واحد14', 'رویا چرخ تابیان', '88448052', 'تهران', 'تهران', 1, 35.724590, 51.434872, NULL),
(362, '09125397167', '0e32s8t4', 'rch507523m', NULL, NULL, 0, NULL, NULL, NULL, 768, 'خیابان خالد اسلامبولی،نبش خیابان هشتم،زمانی،ساختمان شماره 4،طبقه 5،واحد 10', 'مهرداد ناصری', '02188555136', 'تهران', 'تهران', 3, 35.730972, 51.414570, NULL),
(363, '09363852572', '8vm0uszj', '9e19x6rjgv', NULL, NULL, 0, NULL, NULL, NULL, 769, 'کریمخان زند،خیابان حافظ،ابتدی پل،نبش کوچه هورتاب،پلاک 2،طبقه 3،واحد 7', 'ملا عاشور قاضی', '88916906', 'تهران', 'تهران', 3, 35.709126, 51.411697, NULL),
(364, '09120847349', '5kr78d1h', '500cpdx8dj', NULL, NULL, 0, NULL, NULL, NULL, 77, 'خیابان ولی عصر، بالاتر از پارک ساعی،مجتمع سیمای ساعی-شماره 1119-طبقه دهم-واحد 39', 'علی محمد سادات افسری', '021-88676895-96', 'تهران', 'تهران', 11, 35.740280, 51.411472, NULL),
(365, '09123905467', 'sh112n71', 'j93fe8th80', NULL, NULL, 0, NULL, NULL, NULL, 770, 'فلکه دوم صادقیه،خیابان ستارخان،جنب پاساژگلدیس،پلاک 1194،طبقه دوم شرقی', 'سید خلیل باستان', '021-44382018', 'تهران', 'تهران', 0, 35.721806, 51.336208, NULL),
(366, '09121711187', 'grwcnj93', '349x32ub61', NULL, NULL, 0, NULL, NULL, NULL, 771, 'خیابان انقلاب- خیابان فخر رازی -پلاک 85 - طبقه 3 - واحد8', 'مجید صالح بک', '66498754', 'تهران', 'تهران', 6, 35.700474, 51.396156, NULL),
(367, '09201245401', 'beo73hj2', '2f79f67jq8', NULL, NULL, 0, NULL, NULL, NULL, 773, 'خیابان خرمشهر (آپادانا)- بین نوبخت و نیلوفر- پلاک 130- طبقه اول', 'همایون افروز', '02188506047', 'تهران', 'تهران', 1, 35.735626, 51.435753, NULL),
(368, '09155150731', '3nvjmzb5', '22u9497rvw', NULL, NULL, 0, NULL, NULL, NULL, 774, 'بلوار کوثر شمالی، کوثر 8، فاز تجاری دانشگاه، پلاک 12', 'علیرضا عاملی', '05138841205-05138836775', 'مشهد', 'خراسان رضوی', 12, 36.316723, 59.520916, NULL),
(369, '09369131661', '99z1tagy', 'b4b47shzjk', NULL, NULL, 0, NULL, NULL, NULL, 775, 'جاده ائل گلی،فلکه گلشهر،تقاطع گلشهر و پرواز', 'رضا جلیلی نیا', '041-33841745', 'تبریز', 'آذربایجان شرقی', 10, 38.036884, 46.366241, NULL),
(370, '09125161767', 'g664p10z', 'wo76h40g30', NULL, NULL, 0, NULL, NULL, NULL, 776, 'مجیدیه جنوبی،خیابان اثنی عشری،پلاک 95،طبقه روی همکف', 'آندرانیک سیمونی', '021-77817727', 'تهران', 'تهران', 13, 35.734474, 51.467567, NULL),
(371, '09122350730', 'y79w5vm5', '95rt14q67s', NULL, NULL, 0, NULL, NULL, NULL, 777, 'میدان انقلاب، خیابان منیری جاوید، پلاک 76، واحد4', 'دکتر سید سعید فیروزآبادی', '02166484123', 'تهران', 'تهران', 3, 35.699657, 51.392815, NULL),
(372, '09188111420', 'fz9886t2', 'boha34m6g2', NULL, NULL, 0, NULL, NULL, NULL, 779, 'همدان، خیابان بوعلی، کوچه پردیس، جنب دادگستری، پلاک 25', 'حسن سودمند افشار', '081-38343377-38270400-38251500', 'همدان', 'همدان', 1, 34.787827, 48.513222, NULL),
(373, '09374456605', 'cdbd2jwb', '04p736zk70', NULL, NULL, 0, NULL, NULL, NULL, 78, 'خیابان شریعتی،بالاتر از بیمارستان ایرانمهر،دوراهی قلهک،اول خیابان بصیری،پلاک 17،طبقه دوم', 'طالب آل غالب', '021-22608933', 'تهران', 'تهران', 1, 35.768456, 51.441303, NULL),
(374, '09394003686', '97332j37', 'f0dm3k74rd', NULL, NULL, 0, NULL, NULL, NULL, 780, 'خیابان بهشتی- بین مفتح و میرداماد- پلاک 12- واحد9', 'عدنان طهماسبی', '02188757153', 'تهران', 'تهران', 6, 35.728657, 51.420006, NULL),
(375, '09123110496', 'z146t3m5', 'tnc36mj35n', NULL, NULL, 0, NULL, NULL, NULL, 782, 'شریعتی ،بعد از مترو قیطریه،کوچه سینا پلاک 3،طبقه اول ،واحد 26', 'شهریار نیازی', '021-22213319', 'تهران', 'تهران', 1, 35.794590, 51.434696, NULL),
(376, '09123433860', 'k3f38t0s', '346s7m1mze', NULL, NULL, 0, NULL, NULL, NULL, 783, 'تهران - میدان انقلاب - ابتدای کارگر شمالی- جنب بانک مهر ایران- پلاک 1369- طبقه اول', 'نازنین سلیمانی سوادکوهی', '021-66484311', 'تهران', 'تهران', 2, 35.696220, 51.417145, NULL),
(377, '09190680700', 'p7v9s11m', 'zhm4zkugm1', NULL, NULL, 0, NULL, NULL, NULL, 784, 'خیابان آزادی، روبه روی دکتر قریب، پلاک 138، طبقه سوم، واحد 13', 'امیر حسینی', '02166571025', 'تهران', 'تهران', 12, 35.700420, 51.383255, NULL),
(378, '09124265920', '1258m90n', '9wj7u3cfnj', NULL, NULL, 0, NULL, NULL, NULL, 785, 'خیابان انقلاب،مقابل خیابان استاد نجات الهی،شماره 816،طبقه دوم،واحد 8', 'سیما مقتدر', '021-66704442', 'تهران', 'تهران', 0, 35.701099, 51.416012, NULL),
(379, '09143818284', 'gu89341q', 'vf005ys51q', NULL, NULL, 0, NULL, NULL, NULL, 788, 'چهار آبرسان - برج سفید - بالای بانک سینا - طبقه 5- واحددی', 'مهدی اسد زاده', '09143818284', 'تبریز', 'آذربایجان شرقی', 1, 38.065609, 46.323792, NULL),
(380, '09395128642', 'qg3wag3o', '9mz275gb0m', NULL, NULL, 0, NULL, NULL, NULL, 788, 'شاهین شهر، بلوار نظامی، نبش فرعی سوم غربی، ساختمان نظامی، واحد 13', 'مهدخت فرح بخش', '09395128642', 'اصفهان', 'اصفهان', 1, 32.858429, 51.548317, NULL),
(381, '09329132676', '6nv9745o', 'bcmmymf632', NULL, NULL, 0, NULL, NULL, NULL, 789, 'نیاوران،بعد از چهار راه کامرانیه،جنب پاساژنارون،پلاک 86،طبقه 2،واحد3', 'مریم صعودی پور', '021-26111096', 'تهران', 'تهران', 2, 35.800743, 51.461243, NULL),
(382, '09125701359', '690zt059', '486b164r7f', NULL, NULL, 0, NULL, NULL, NULL, 791, 'پل سیدخندان خیابان میر مطهری ،پلاک 38 ، طبقه 6 واحد 62', 'لیلا قاسمی حاجی آبادی', '02188521069', 'تهران', 'تهران', 6, 35.742046, 51.444710, NULL),
(383, '09121712284', '1rb3w52n', 'd1r0q9pyzz', NULL, NULL, 0, NULL, NULL, NULL, 792, 'سعادت آباد،بالاتر از میدان کاج،خیابان نوروزی (5)،پلاک 6،,واحد 16', 'رویا رزاقی', '09121712284', 'تهران', 'تهران', 2, 35.784641, 51.373489, NULL),
(384, '09123985179', 'o7c27b0u', '42t557g915', NULL, NULL, 0, NULL, NULL, NULL, 793, 'جلال آل احمد،حد فاصل چمران و شیخ فظل الله،بالای آزمایشگاه هدف،پلاک 87،طبقه 3،واحد 5', 'فهیمه دستمالچیان', '09123985179', 'تهران', 'تهران', 2, 35.726738, 51.376896, NULL),
(385, '09025454980', '6nash6e8', '091s306382', NULL, NULL, 0, NULL, NULL, NULL, 794, 'سعادت آباد ،بالاتر از میدان کاج،نبش خیابان 5(نوروزی)،پلاک 6،واحد 6', 'محمد کیومرثی جرتوده', '09025454980', 'تهران', 'تهران', 7, 35.782551, 51.374958, NULL),
(386, '09181312324', 'b4m27t8h', 'ds3rsj52tv', NULL, NULL, 0, NULL, NULL, NULL, 795, 'تهران، بلوار کشاورز، روبروی بیمارستان پارس،پلاک 170، طبقه 4، واحد 16، کدپستی 1416634153', 'پدرام لعل بخش', '88984236', 'تهران', 'تهران', 1, 35.709404, 51.399807, NULL),
(387, '09369503522', '2oj01gzq', '9kn7f49c4y', NULL, NULL, 0, NULL, NULL, NULL, 796, 'کرمان ، میدان آزادی،ابتدای بهمنیار،پاساژ حافظ، طبقه سوم', 'واله جلالی خالص', '034-32813004', 'کرمان', 'کرمان', 1, 30.288057, 57.051701, NULL),
(388, '09131157342', 'oe4h4nhy', '928m9796s6', NULL, NULL, 0, NULL, NULL, NULL, 798, 'اصفهان، سپاهان شهر، خیابان تعاون 4، خیابان کارون شرقی، پلاک 36', 'صفورا ترک لادانی', '09131157342', 'اصفهان', 'اصفهان', 2, 32.555035, 51.678574, NULL),
(389, '09168158924', '52d1726b', 'msaog4od0p', NULL, NULL, 0, NULL, NULL, NULL, 799, 'اهواز ، امانیه، خیابان شهید پودات ،نبش شهید منصفی ،مجتمع صدرا ،واحد 7', 'کریم لویمی مطلق', '06133330292', 'اهواز', 'خوزستان', 1, 31.322195, 48.665707, NULL),
(390, '09126947925', 'z4sup6w1', '824vqp8mte', NULL, NULL, 0, NULL, NULL, NULL, 800, 'خیابان انقلاب،نبش خیابان فلسطین،ساختمان مهر،طبقه 3،پلاک 312،واحد 7', 'سهراب آذرپرند', '021-66492342 021-66490316', 'تهران', 'تهران', 8, 35.701019, 51.402714, NULL),
(391, '09122022915', 'u0813v2a', 'uvu1t0888d', NULL, NULL, 0, NULL, NULL, NULL, 801, 'میدان هفتم تیر،نبش کوچه بختیار،ساختمانئ منوچهری،طبقه سوم،واحد7', 'سید کاظم طباطبائی دهنوی', '02188833845', 'تهران', 'تهران', 7, 35.716427, 51.426861, NULL),
(405, '09353636036', '1553mp69', 'm762388aws', NULL, NULL, 0, NULL, NULL, NULL, 828, 'بلوار دانش ،نرسیده به میدان مادر،ساختمان شب نما ،طبقه 3،واحد 7', 'محمود اکبری', '026-32735596', 'کرج', 'البرز', 1, 36.295876, 49.996952, NULL),
(406, '09155452019', 'jn34nv38', '6s48b3g677', NULL, NULL, 0, NULL, NULL, NULL, 83, 'شیراز، میدان شهرداری، خیابان پیروزی (نمازی) ساختمان پیروزی، طبقه دوم', 'باقر آمیرزاده', '071-32224033', 'شیراز', 'فارس', 1, 29.616814, 52.542984, NULL),
(407, '09126470544', 'azzy93dm', '00tq2m4m12', NULL, NULL, 0, NULL, NULL, NULL, 831, 'میدان انقلاب،نبش خیابان منیری جاوید،ساختمان بهمن،واحد403،پلاک 49', 'حسام امامی', '09126470544', 'تهران', 'تهران', 1, 35.700691, 51.392776, NULL),
(408, '09123486304', '5y42yf08', 'hk6t3t6488', NULL, NULL, 0, NULL, NULL, NULL, 832, 'خیابا ن شهید مطهری،خیابان میرزای شیراری،پلاک 211،طبقه 3', 'تینا امرالهی', '021-88725385', 'تهران', 'تهران', 1, 35.723587, 51.416546, NULL),
(409, '09123594616', 'g92wfc31', '25642yub03', NULL, NULL, 0, NULL, NULL, NULL, 833, 'خیابان خالد اسلامبولی،پائین تر از یازدهم،پلاک 105،طبقه 3،واحد 11', 'سید متین امیرشاهی', '021-88722223', 'تهران', 'تهران', 1, 35.732418, 51.414291, NULL),
(410, '09122985965', '01gpt58m', '50n8x75d5r', NULL, NULL, 0, NULL, NULL, NULL, 835, 'میدان فاطمی،خیابان چهلستون،پلاک 2،ساختمان چهلستون،طبقه اول،واحد100', 'محمود امینی', '021-88961187', 'تهران', 'تهران', 0, 35.720558, 51.406055, NULL),
(392, '09105360251', 'w4xenyds', '63pvo56jxw', NULL, NULL, 0, NULL, NULL, NULL, 802, 'خیابان بهشتی-بعد از میدان سپاه -روبروی بازار ملاصدرا-ساختمان پردیس-طبقه 3-واحد 301', 'فرید قائمی', '02634495911', 'کرج', 'البرز', 1, 35.821693, 50.989422, NULL),
(393, '09123575751', '73349e1q', '2dq75e65m7', NULL, NULL, 0, NULL, NULL, NULL, 803, 'خیابان ولیعصر، روبروی پارک ملت، بالاتر از بازار صفویه،پلاک 2665، ساختمان صورتی، طبقه 4،واحد 27', 'کوروش کریمی', '021-26205560', 'تهران', 'تهران', 1, 35.778263, 51.413551, NULL),
(394, '09127358531', 'q84xy0e4', '446m73uv8q', NULL, NULL, 0, NULL, NULL, NULL, 804, 'بزرگراه چمران- خیابان یمن- بلوار دانشجو- دانشگاه شهید بهشتی- مرکز رشد واحدهای فناوری و کارآفرینی- واحد 32', 'رضا میرزایی برزکی', '22413478', 'تهران', 'تهران', 5, 35.799065, 51.394688, NULL),
(395, '09123273657', 'm6o6fr22', 's66q9vart2', NULL, NULL, 0, NULL, NULL, NULL, 805, 'میدان ونک، اول خیابان شهید خدامی،پلاک 14، زنگ 7 طبقه دوم', 'اسماعیل باقری دوست', '88889038', 'تهران', 'تهران', 1, 35.759701, 51.409306, NULL),
(396, '09121142075', 'eqbda33e', '6n7xuaa8u1', NULL, NULL, 0, NULL, NULL, NULL, 806, 'خیابان اسکندری شمالی، کوچه حمید، کوچه یوسف، پلاک 7، طبقه همکف', 'حمیدرضا عطائی اصفهانی', '66569233', 'تهران', 'تهران', 4, 35.704212, 51.381275, NULL),
(397, '09153163904', 'n2pu8x2u', '6ds0a652a8', NULL, NULL, 0, NULL, NULL, NULL, 807, 'مشهد، بلوار سجاد، بین بزرگمهر و یاسمن، طبقه 4، ساختمان بهاران، واحد 15', 'منوچهر زمانیان دولتی', '051-37610945', 'مشهد', 'خراسان رضوی', 1, 36.318054, 59.551201, NULL),
(398, '09128460445', 'xvzm846a', 'd8cwv49782', NULL, NULL, 0, NULL, NULL, NULL, 808, 'خیابابن بهشتی،خیابان قائم مقام فراهانی،پلاک 410', 'آناهیتا سادات قائم مقامی', '-02188704871-02188705369', 'تهران', 'تهران', 2, 35.728481, 51.418518, NULL),
(399, '09126003562', '2g6696ub', 'knp928o92x', NULL, NULL, 0, NULL, NULL, NULL, 818, 'سعادت آباد،نبش خیابان 7،پلاک 96،طبقه 4،واحد411', 'محمد احدی', '021-22132997', 'تهران', 'تهران', 1, 35.784943, 51.383026, NULL),
(400, '09142785223', '83x9t176', '265ftk64u4', NULL, NULL, 0, NULL, NULL, NULL, 821, 'ارومیه،چهارراه دانشکده،خیابان کاشانی،ساختمان اجلاس،واحد11', 'ابراهیم احمدیان', '044-32221559', 'ارومیه', 'آذربایجان غربی', 1, 37.537712, 45.072243, NULL),
(401, '09195502813', 'td0sp3bg', '2xk1qvfm6d', NULL, NULL, 0, NULL, NULL, NULL, 824, 'خیابان بخارست(احمدقصیر)،نبش خیابان 18،ساختمان جردن،واحد13', 'سید حسین ارجانی', '021-88519614', 'تهران', 'تهران', 1, 35.735512, 51.415924, NULL),
(419, '09127216872', 'c7u7ee27', '6jdf3v657v', NULL, NULL, 0, NULL, NULL, NULL, 848, 'خیابان مطهری خیابان میرعماد،کوچه 2،پلاک 9،واحد 9', 'مسعود برزکار', '02188179879', 'تهران', 'تهران', 1, 35.725060, 51.426205, NULL),
(420, '09336188127', '0t192d0x', '3f8473277y', NULL, NULL, 0, NULL, NULL, NULL, 849, 'خیابان کارگر شمالی،خیابان فرصت شیرازی،پلاک 14،واحد15', 'محمود برغشی', '021-66428909', 'تهران', 'تهران', 1, 35.702553, 51.390034, NULL),
(421, '09173169366', 'm4m64r80', '7vf25447pz', NULL, NULL, 0, NULL, NULL, NULL, 85, 'خیابان ارم،ساختمان سپهر،جنب موسسه زبان', 'زهرا(شهره) رهنما', '07132251177', 'شیراز', 'فارس', 1, 29.633104, 52.531033, NULL),
(422, '09399240136', 'bp479089', '6eb9w539c6', NULL, NULL, 0, NULL, NULL, NULL, 850, 'شیراز خیابان زند،هتل پارس،ساختمان پزشکی 490طبقه اول،واحد5', 'حجت اله برومندی', '071-32351854', 'شیراز', 'فارس', 1, 29.611376, 52.553593, NULL),
(423, '09136866902', 'yxg04t8c', 'p2hqwkjcsb', NULL, NULL, 0, NULL, NULL, NULL, 852, 'اصفهان،خ بزرگمهر، بین چهارراه نورباران و هشت بهشت ، ابتدای خیابان رکن الدوله غربی(روبروی بیمارستان شهید صدوقی)، ساختمان الماس، ط 3، واحد 5', 'شروین بقائی نائینی', '031-32652106', 'اصفهان', 'اصفهان', 1, 32.650127, 51.697342, NULL),
(414, '09169041735', 'dpqoaurv', '3rdc5aw3cn', NULL, NULL, 0, NULL, NULL, NULL, 84, 'اهواز،کیانپارس،خیابان شهید چمران،بین 1و2 غربی،ساختمان 202،طبقه2،واحد 3', 'عبدالکریم جود زاده', '06133385222', 'اهواز', 'خوزستان', 1, 31.342302, 48.683804, NULL),
(415, '09125195835', 'oh7ej48b', '1b16u858y5', NULL, NULL, 0, NULL, NULL, NULL, 840, 'خیابان سهروردی شمالی،بالاتر از خیابان خرمشهر،خیابان توپچی،پلاک 38،واحد1', 'سیامک آدم پور', '021-88173640', 'تهران', 'تهران', 1, 35.736725, 51.442486, NULL),
(416, '09127503714', 'wbt4m3ze', 'dyv2dg956j', NULL, NULL, 0, NULL, NULL, NULL, 841, 'نارمک- خ دردشت- بالاتر از چهار راه گلبرگ- پلاک 475- طبقه2', 'حسام آذری', '021-77453088', 'تهران', 'تهران', 1, 35.728466, 51.493469, NULL),
(417, '09122869658', '00pgrgdg', 'f7522u5q42', NULL, NULL, 0, NULL, NULL, NULL, 842, 'خیابان مرزداران،خیابان ایثار،پلاک5،واحد 19', 'بهزاد آذری', '021-44376536', 'تهران', 'تهران', 1, 35.734642, 51.344952, NULL),
(418, '09113410070', 'dqqyzeg2', 's44uut9xan', NULL, NULL, 0, NULL, NULL, NULL, 843, 'بلوارامام رضا-گلستان 15-پلاک 8', 'نوید آرمیون', '01342426070', 'رشت', 'گیلان', 1, 37.285542, 49.633736, NULL),
(411, '09308710517', 'sf2e81a3', '7a828g5koj', NULL, NULL, 0, NULL, NULL, NULL, 836, 'خیابان شریعتی،بالاتر از ظفر،جنب بیمارستان ایرانمهر،بن بست افسر،پلاک 8،طبقه 3،واحد10', 'چیا امینی', '021-22635210', 'تهران', 'تهران', 1, 35.767212, 51.442261, NULL),
(412, '09112914632', '0cqoob8p', 'a2o7wekrxu', NULL, NULL, 0, NULL, NULL, NULL, 837, 'ساری،خیابان امیر مازندرانی،جنب بیمارستان امام خمینی،کوچه یاس،مجتمع یاس،طبقه 2،واحد 7', 'محسن انصاری جاوید', '09112914632', 'ساری', 'مازندران', 1, 36.566578, 53.051666, NULL),
(413, '09121442826', '7h11n119', 'p4mp8262r4', NULL, NULL, 0, NULL, NULL, NULL, 838, 'میدان انقلاب،نرسیده به 12فروردین،پلاک 1320،طبقه 2', 'حسن ایروانی', '021-66464059', 'تهران', 'تهران', 0, 35.700645, 51.393616, NULL),
(402, '09120215565', '7501z82b', '2sfm1hw0ag', NULL, NULL, 0, NULL, NULL, NULL, 825, 'اصفهان،خیابان توحید میانی،ساختمان یادبود،طبقه 2،واحد شمالی', 'مسعود استکی', '03135678521', 'اصفهان', 'اصفهان', 1, 32.632034, 51.658512, NULL),
(403, '09132035341', '99e1bh47', 'd0138hzrtt', NULL, NULL, 0, NULL, NULL, NULL, 826, 'خیابان شیخ صدوقی شمالی،ساختمان سرو،طبقه 5،واحد 19', 'آزاده استکی', '031-36642672', 'اصفهان', 'اصفهان', 1, 32.630714, 51.671516, NULL),
(404, '09374967980', 'bz58d5gr', 'q1qq4a9058', NULL, NULL, 0, NULL, NULL, NULL, 827, 'تهران - خیابان مطهری- نرسیده به چهارراه سهروردی- نبش خیابان اورامان - پلاک 144- واحد 1', 'سهیل اعتمادی پور', '021-88348931', 'تهران', 'تهران', 0, 35.724060, 51.432003, NULL),
(433, '09127025471', '762d94ko', '20ao6b3h38', NULL, NULL, 0, NULL, NULL, NULL, 869, 'میدان انقلاب،ابتدای کارگر شمالی،بعد از کوچه رستم،پلاک 1381،طبقه 2،ساختمان امیران', 'علیرضا ثابتی', '021-66176569', 'تهران', 'تهران', 2, 35.702244, 51.391045, NULL),
(434, '09142188049', 'wt1s9678', '5ge417k455', NULL, NULL, 0, NULL, NULL, NULL, 87, 'تبریز - خیابان 17 شهریور جدید-کوچه آقا علی جنوبی-پلاک 65- طبقه اول', 'حسن غفاری اسکویی', '09142188049', 'تبریز', 'آذربایجان شرقی', 2, 38.077972, 46.289673, NULL),
(435, '09131705135', '953jj953', 'u1rrrjnm55', NULL, NULL, 0, NULL, NULL, NULL, 871, 'خیابان ولیعصر،بعد از پارک وی،روبه روی شیرینی لادن،پلاک 3072،طبقه 5،واحد 9', 'امین جعفری', '021-22746334', 'تهران', 'تهران', 2, 35.791615, 51.416409, NULL),
(436, '09144239036', '82oy0mqk', '4vb805rs68', NULL, NULL, 0, NULL, NULL, NULL, 873, 'شهرک غرب،خیابان پاکنژاد،بلوار دادمان،روبه روی خیابان حسن سیف،کوچه صدف،پلاک 1،طبقه هم کف', 'کریم جهانگیری اقدم', '021-88571803', 'تهران', 'تهران', 0, 35.766846, 51.364388, NULL),
(437, '09123198771', 'p4c2um6x', '8a2p32hg93', NULL, NULL, 0, NULL, NULL, NULL, 875, 'خیابان شریعتی،خیابان شهید کلاهدوز،خیابان امام زاده،پلاک 6،طبقه 2،واحد6', 'زهره چگنی', '021-22605067', 'تهران', 'تهران', 1, 35.775368, 51.436443, NULL),
(438, '09173154202', '1r6pzq4z', 'v998xfc39w', NULL, NULL, 0, NULL, NULL, NULL, 88, 'شیراز،خیابان کوچک خان، مقابل بیمارستان کوثر، کوچه 30/5،', 'حمید رهنما', '071-36239875', 'شیراز', 'فارس', 1, 29.670942, 52.475327, NULL),
(448, '09370844756', 'fxxv96z4', 'ym9764mreu', NULL, NULL, 0, NULL, NULL, NULL, 896, 'میرداماد بین نفت و شمس تبریزی،روبه روی برج آرین،پلاک 203،واحد 11', 'محمد خیری نیک', '021-22914637-9', 'تهران', 'تهران', 2, 35.760399, 51.432568, NULL),
(449, '09125300869', '2p7ya062', '4wv90xu73a', NULL, NULL, 0, NULL, NULL, NULL, 897, 'صادقیه،کاشانی،نبش بلوار فردوس،جنب بانک مسکن،پلاک 64،طبقه 2', 'محمد داداشی', '021-44024336', 'تهران', 'تهران', 1, 35.723209, 51.330025, NULL);
INSERT INTO `center` (`id`, `username`, `password`, `link`, `mail`, `account`, `carrier`, `duration`, `license`, `javaz`, `code`, `address`, `manager`, `phone`, `city`, `state`, `lang`, `lat`, `lon`, `lang2`) VALUES
(450, '09126483808', '85tm6c7q', '95398kp11m', NULL, NULL, 0, NULL, NULL, NULL, 899, 'خیابان شهید مطهری،خیابان میرعماد،کوچه 1،پلاک6،طبقه 2،واحد9', 'پرستو دری منش', '021-88755289', 'تهران', 'تهران', 1, 35.724457, 51.425892, NULL),
(451, '09131704627', 'sucgy147', 'ehhfp9y469', NULL, NULL, 0, NULL, NULL, NULL, 902, 'خیابان هزار جریب،خیابان شهید خسروپور(کوی آزادگان)،فرعی 1،پلاک 22', 'صالح دلفروز عبدالملکی', '031-36689743', 'اصفهان', 'اصفهان', 1, 32.594395, 51.670502, NULL),
(452, '09357879350', '1nxjoo16', '98b3cd7xxg', NULL, NULL, 0, NULL, NULL, NULL, 903, 'میدان ولیعصر،ساختمان ایرانیان،پلاک 649،طبقه اول،شماره 16', 'سهیل دلیری خراسانی', '09357879350', 'تهران', 'تهران', 1, 35.711796, 51.407665, NULL),
(439, '09123333903', 'zh9cc6r7', '9n61vjy5x6', NULL, NULL, 0, NULL, NULL, NULL, 880, 'تهران - سعادت آباد- نبش خیابان 34- پلاک 84- طبقه 3- واحد 6', 'حامد حبیب زاده', '021-88688755', 'تهران', 'تهران', 0, 35.772903, 51.378193, NULL),
(440, '09120195091', '1ok8kmq0', '9n6ft50ve2', NULL, NULL, 0, NULL, NULL, NULL, 884, 'فلکه اول تهرانپارس،142 شرقی (برادران قانع)،پلاک 21،طبقه 4،واحد8', 'صدف حکیمی زاده', '09120195091', 'تهران', 'تهران', 0, 35.725864, 51.526314, NULL),
(441, '09125441334', '4aybontr', 't454d0ey7u', NULL, NULL, 0, NULL, NULL, NULL, 885, 'سنندج - خیابان مولوی- مجتمع ارگ- طبقه 3- واحد 7', 'امید حیدری', '087-33248283', 'سنندج', 'کردستان', 14, 35.310772, 46.999954, NULL),
(442, '09336913868', '3934738p', 'je9fe82729', NULL, NULL, 0, NULL, NULL, NULL, 887, 'بندر عباس،خیابان دانشگاه،کوچه دانشگاه 9،ساختمان کوروش،طبقه 3،واحد9', 'جلال خرم روز', '07633617327', 'بندر عباس', 'هرمزگان', 1, 27.205751, 56.343079, NULL),
(443, '09178488780', '8m1momd7', '87o9599es8', NULL, NULL, 0, NULL, NULL, NULL, 888, 'خیابان 20متری سینما سعدی (هفت تیر)،نبش کوچه 6،ساختمان 142،طبقه 2', 'محمدعلی خرمن دار', '071-32305890', 'شیراز', 'فارس', 1, 29.620827, 52.526367, NULL),
(453, '09107005913', '873qvcqk', '3ab6gd154g', NULL, NULL, 0, NULL, NULL, NULL, 905, 'شیراز،خیابان زند،نبش هفت تیر (بیست متری سینما سعدی)،طبقه فوقانی بانک ملت،طبقه اول', 'سیدمسیح ذکاوت', '071-32335576', 'شیراز', 'فارس', 1, 29.624716, 52.524948, NULL),
(454, '09123595994', 'pdv0692w', '5dc7o16052', NULL, NULL, 0, NULL, NULL, NULL, 907, 'خیابان نلسون ماندلا،تقاطع ظفر،برج پم،پلاک 265،طبقه 5،واحد 3', 'کامبیز ربانی', '02188661851', 'تهران', 'تهران', 1, 35.767853, 51.420002, NULL),
(455, '09125342917', '4g0344ar', 'b632jopuq6', NULL, NULL, 0, NULL, NULL, NULL, 908, 'فردوسی،خیابان نوفل لوشاتو،خیابان پارس،پلاک 19،طبقه 2،واحد6', 'احسان رجبی', '021-77903990', 'تهران', 'تهران', 1, 35.699715, 51.418110, NULL),
(456, '09128804414', '4dh24f60', 'szk51e2p76', NULL, NULL, 0, NULL, NULL, NULL, 909, 'خیابان آزادی،نرسیده به میدان انقلاب،پاساژکاوه،طبقه 6،واحد 27', 'رامین رحمنی', '021-66580893', 'تهران', 'تهران', 1, 35.700878, 51.389168, NULL),
(457, '09128306123', '136ke069', '4j3cs4ktj3', NULL, NULL, 0, NULL, NULL, NULL, 910, 'ضلع جنوب غربی پل سید خندان،پلاک 26،طبقه 3،واحد10', 'مهدی رزاق شعار رازلیقی', '021-88744984', 'تهران', 'تهران', 1, 35.741573, 51.445961, NULL),
(429, '09141151139', 'k84cq6q2', '04qv4bar55', NULL, NULL, 0, NULL, NULL, NULL, 863, 'کوی ولیعصر،خیابان اوحدی،ساختمان آماندا،طبقه 2،واحد c', 'جواد پورقلی', '041-333336850', 'تبریز', 'آذربایجان شرقی', 1, 38.056248, 46.362114, NULL),
(430, '09124802373', 'hua68383', '225f0n9k86', NULL, NULL, 0, NULL, NULL, NULL, 864, 'خیابان پاسداران،پایین تر از دولت،پلاک 486،طبقه سوم،واحد 3 غربی', 'المیرا پویامهر', '021-22786643', 'تهران', 'تهران', 1, 35.781017, 51.467667, NULL),
(431, '09153593842', '5pbgry6r', 'n4gr70f477', NULL, NULL, 0, NULL, NULL, NULL, 865, 'حاشیه خیابان احمد آباد،بین بخارائی و سه راه راهنمایی،طبقه 2،واحد 6', 'علی پیوندی', '05138541845', 'مشهد', 'خراسان رضوی', 1, 36.297848, 59.571629, NULL),
(432, '09352001866', '8qp71hv7', '8bp8f6w5n3', NULL, NULL, 0, NULL, NULL, NULL, 868, 'تهران - شریعتی - نبش بلوار میرداماد - پلاک 1- واحد1', 'علی تقی زاده', '021-26424629', 'تهران', 'تهران', 0, 35.760170, 51.445557, NULL),
(444, '09017956511', 'p0e834fy', '2m3s906dpd', NULL, NULL, 0, NULL, NULL, NULL, 890, 'خیابان انقلاب،نبش خیابان 12 فروردین،ساختمان ولیعصر،پلاک 1314،طبقه 3،واحد9', 'شهرام خزایی', '021-66400039', 'تهران', 'تهران', 0, 35.700680, 51.394104, NULL),
(445, '09120765191', '7s35674n', 'uq362bx4x0', NULL, NULL, 0, NULL, NULL, NULL, 891, 'خیابان انقلاب،مقابل دانشگاه تهران،پلاک 1224،طبقه 3', 'آرش خلعتبری', '021-66974615', 'تهران', 'تهران', 1, 35.700954, 51.396095, NULL),
(446, '09353489017', 's629rqvo', '5h34g3sn6t', NULL, NULL, 0, NULL, NULL, NULL, 894, 'خیابان امام خمینی،ساختمان پزشکان مهر،طبقه 1', 'عارفه سادات خوش نیت', '09353489017', 'اراک', 'مرکزی', 1, 34.085163, 49.696335, NULL),
(447, '09122903691', 'wy7647zf', '2k7an95664', NULL, NULL, 0, NULL, NULL, NULL, 895, 'میدان هروی،برج هروی،ورودیB،طبقه 5،واحد 501', 'مرجانه خیر', '22969593', 'تهران', 'تهران', 1, 35.767704, 51.476154, NULL),
(426, '09123815495', '31ba94kh', 'sc2yn7x1a3', NULL, NULL, 0, NULL, NULL, NULL, 857, 'خیابان نادری جنوبی،جنب آزمایشگاه فرزام،طبقه فوقانی فرش شیر دست', 'مرتضی بیدل', '02833670810', 'قزوین', 'قزوین', 1, 36.279591, 50.003822, NULL),
(427, '09124867741', 'ny4s32me', 'twg6bg8ygo', NULL, NULL, 0, NULL, NULL, NULL, 859, 'تهران-سعادت آباد-میدان کاج -مجتمع سروستان -واحد405', 'کمال پارساکیا', '22089220', 'تهران', 'تهران', 1, 35.781918, 51.374870, NULL),
(428, '09127175794', 'd8k8rfnv', 'zp6641155s', NULL, NULL, 0, NULL, NULL, NULL, 861, 'خیابان انقلاب،بین دانشگاه و ابوریحان،رو به روی سینما سپیده،ساختمان فروردین،طبقه 8،واحد 30', 'احسن پاشازاده', '021-66462340/021-66485842', 'تهران', 'تهران', 1, 35.700703, 51.399643, NULL),
(147, '09151158581', 'o8h769g5', 'd772qpn83z', NULL, NULL, 0, NULL, NULL, NULL, 405, 'مشهد، بین میدان احمد اباد و خیابان رضا ، پلاک 246', 'احمد ایزدبخش', '051-38443534-3840404', 'مشهد', 'خراسان رضوی', 1, 36.299774, 59.564369, NULL),
(148, '09121715692', 'a48zrda9', 'xgs5j467c6', NULL, NULL, 0, NULL, NULL, NULL, 406, 'کرج-بلوار فردیس، سه راه انبار نفت، روبروی مسجد صاحب الزمان، طبقه فوقانی فرشگاه رسالت', 'مهدی ادیب فرد', '026-36603035', 'کرج', 'البرز', 1, 35.736256, 50.991405, NULL),
(458, '09155081952', '5w08197a', 'y3mjtav35j', NULL, NULL, 0, NULL, NULL, NULL, 911, 'مشهد،بلوار فلسطین،فلسطین 18،پلاک 5،طبقه دوم،واحد 3', 'محمد رضا رستگارمقدم تفتی', '051-37679911', 'مشهد', 'خراسان رضوی', 1, 36.305786, 59.565998, NULL),
(459, '09359546104', '7n9125k0', '5b63767450', NULL, NULL, 0, NULL, NULL, NULL, 913, 'سعادت آباد ،خیابان علامه طباطبائی شمالی،نبش خیابان 18 شرقی،ساختمان علامه،طبقه B5', 'امیر رسولی', '09359546104', 'تهران', 'تهران', 1, 35.779873, 51.380512, NULL),
(499, '09111352636', '5bo3ach2', 'u1k87u7jb6', NULL, NULL, 0, NULL, NULL, NULL, 98, 'رشت، بلوار معلم-روبروی استانداری- پشت بانک ملی-ده متری پنجم طالقانی، ساختمان پرشین، طبقه 3، واحد 9', 'حسین اسلامی', '0131-2241737', 'رشت', 'گیلان', 1, 37.284332, 49.579449, NULL),
(500, '09128832950', '853kw9dq', 'gqm4b05hq9', NULL, NULL, 0, NULL, NULL, NULL, 982, 'تهران - میدان انقلاب - کارگر جنوبی- نبش خیابان نظری- پلاک 1320- طبقه3- واحد 9', 'فرهاد عظیمی', '09128832950', 'تهران', 'تهران', 0, 35.699566, 51.392124, NULL),
(501, '09126271643', '62437oa5', '6201dm73f7', NULL, NULL, 0, NULL, NULL, NULL, 985, 'تهران - میدان توحید - خیابان ستار خان - نبش کوچه اخرت- پلاک 77-طبقه 5- واحد 11', 'رقیه علی بیگی', '021-66422031', 'تهران', 'تهران', 0, 35.719910, 51.358295, NULL),
(502, '09122579212', 'fk5cty40', '85h9sv8409', NULL, NULL, 0, NULL, NULL, NULL, 986, 'میدان ونک،خیابان شیخ بهایی،خیابان ملاصدرا،پلاک 142،طبقه اول', 'امین غفاری', '02188056507', 'تهران', 'تهران', 1, 35.756569, 51.397007, NULL),
(503, '09123369368', '10vdx769', '60e9ao0rtg', NULL, NULL, 0, NULL, NULL, NULL, 987, 'سعادت آباد،ضلع شمال شرقی چهار راه سرو،نبش کوچه جوی پا،پلاک 38،طبقه اول،واحد6', 'مهوش غلامی ورنامخواستی', '021-26765314', 'تهران', 'تهران', 1, 35.782566, 51.374748, NULL),
(504, '09173688710', 'wozc7art', '26jr0k9541', NULL, NULL, 0, NULL, NULL, NULL, 988, 'بندر عباس،گلشهر جنوبی،خیابان فجر،خیابان عدالت 2،پلاک 92', 'نفیسه فاضل اردکانی', '07633638023', 'بندر عباس', 'هرمزگان', 1, 27.190357, 56.336308, NULL),
(460, '09120710206', '72a999nk', '62174qg098', NULL, NULL, 0, NULL, NULL, NULL, 915, 'سعادت آباد،بلوار دریا،نبش خیابان صرافها،پلاک 113،طبقه 2،واحد3', 'حسن رضایی', '021-88564717', 'تهران', 'تهران', 1, 35.770992, 51.374928, NULL),
(461, '09122865190', '591kaxt6', '7b14emb66y', NULL, NULL, 0, NULL, NULL, NULL, 923, 'بجنورد،امیریه جنوبی،مجتمع اداری بزرگمهر،طبقه 3،واحد 19', 'علی رمضانی', '05832222476', 'بجنورد', 'خراسان شمالی', 1, 37.473999, 57.323856, NULL),
(462, '09177109927', 'v9rx4cq6', '0y9667pd53', NULL, NULL, 0, NULL, NULL, NULL, 926, 'خیابان قصرالدشت،روبه روی خیابان مهر،ساختمان یاسمین،طبقه 2', 'محمد جواد ریاستی', '071-36262590', 'شیراز', 'فارس', 1, 29.635254, 52.505352, NULL),
(463, '09124986481', '1391tu18', '89u7339a6d', NULL, NULL, 0, NULL, NULL, NULL, 927, 'بلوار فردوسی،مجتمع تجاری نور،طبقه اول،واحد 102', 'سید محمود ریاضی', '0343223512', 'کرمان', 'کرمان', 1, 30.286802, 57.064461, NULL),
(464, '09377482291', '34f07566', '94or798d11', NULL, NULL, 0, NULL, NULL, NULL, 931, 'نلسون ماندلا،بالاتر از ناهید شرقی،بن بست شاهرخ،ساختمان شاهرخ،طبقه 3،واحد 303', 'اعظم زاهدی انباردان', '021-22043164', 'تهران', 'تهران', 1, 35.778641, 51.422691, NULL),
(465, '09126300522', 'e1r4x265', 'r9w9b5m29p', NULL, NULL, 0, NULL, NULL, NULL, 933, 'خیابان ولیعصر،تقاطع فاطمی،جنب مترو جهاد،نبش کوچه پرستو،ساختمان پرستو،پلاک 1885،طبقه 4،واحد 401', 'مسعود زهره وند', '021-88938960/02188804984', 'تهران', 'تهران', 1, 35.778641, 51.422691, NULL),
(484, '09177307756', '2hv42pfn', 'pduf761w63', NULL, NULL, 0, NULL, NULL, NULL, 963, 'هرمزگان ،بندر عباس،خیابان دانشگاه ،ساختمان نیما،طبقه 4،واحد 9', 'الهام صادقی مزیدی', '07633676650', 'فسا', 'فارس', 1, 27.205887, 56.343311, NULL),
(485, '091477229020', '1b94nb02', 'kf2e60b7y2', NULL, NULL, 0, NULL, NULL, NULL, 964, 'تبریز،فلکه دانشگاه،برج بلور،طبقه 3،واحد جی', 'مجید صبوری نهند', '091477229020', 'تبریز', 'آذربایجان شرقی', 1, 38.065784, 46.327606, NULL),
(486, '09178527875', '20838751', 'b1x617bm2g', NULL, NULL, 0, NULL, NULL, NULL, 965, 'سهروردی شمالی،پایین تر از چهار راه میرزای زینالی،پلاک 399،طبقه اول،واحد8', 'خدیجه صفایی', '09178527875', 'تهران', 'تهران', 1, 35.728065, 51.437096, NULL),
(487, '09123242264', 'eq87517u', 'g752w15qfc', NULL, NULL, 0, NULL, NULL, NULL, 966, 'بزرگراه اشرفی اصفهانی،نبش خیابان دربندی دوم،پلاک 491،طبقه همکف،واحد شمالی', 'جواد صفری', '021-88173784', 'تهران', 'تهران', 1, 35.775841, 51.336353, NULL),
(488, '09129641280', '93z64bo0', '06077zgguo', NULL, NULL, 0, NULL, NULL, NULL, 967, 'خیابان ولیعصر،نبش بوستان فردوس،پلاک 8،طبقه 2،واحد 5', 'الهام صفی کیکله', '09129641280', 'تهران', 'تهران', 1, 35.802513, 51.421432, NULL),
(489, '09177687327', '2950hhqr', '7o4gx9x33e', NULL, NULL, 0, NULL, NULL, NULL, 968, 'هرمزگان،بندرعباس،بلوار رسالت شمالی،میدان صادقیه،ضلع غربی،ساختمان صادقیه،طبقه 4', 'صادق طاهری بجگان', '07633628048', 'بندر عباس', 'هرمزگان', 1, 27.198593, 56.336826, NULL),
(490, '09125483178', 'w5k07h27', '313644wnzj', NULL, NULL, 0, NULL, NULL, NULL, 97, 'میدان انقلاب، مجتمع نبوت، طبقه 3 واحد 1', 'غلامرضا همایون', '66466621', 'تهران', 'تهران', 1, 35.701054, 51.391541, NULL),
(491, '09123037292', 'm9ybzdor', 'n4rbtmh1yj', NULL, NULL, 0, NULL, NULL, NULL, 970, 'خیابان شریعتی،پایین تر از میدا ن قدس،روبه روی مرکز بهداشت شمیران،پلاک 1967،طبقه سوم', 'سروش طوطیان', '02122725490', 'تهران', 'تهران', 1, 35.803455, 51.433952, NULL),
(492, '09132878236', '49whs12n', 't5892s2485', NULL, NULL, 0, NULL, NULL, NULL, 972, 'خیابان کاشانی،جنب کوچه 81', 'جواد عالی پور خفشجانی', '32220951', 'شهرکرد', 'چهار محال و بختیاری', 1, 32.331444, 50.857555, NULL),
(493, '09123574330', 'dh3oy385', 'hn28vwe95k', NULL, NULL, 0, NULL, NULL, NULL, 973, 'بین فلکه اول و دوم صادقیه،جنب اداره پست،پلاک 1130،واحد7', 'غلامرضا عباسیان', '021-44295917', 'تهران', 'تهران', 1, 35.721825, 51.338062, NULL),
(494, '09197044534', 'ba4w58up', 'n157v14a7v', NULL, NULL, 0, NULL, NULL, NULL, 974, 'اهواز- میدان شهدا- ساختمان ولیعصر- طبقه 2- واحد 6', 'روح الله عبداالهی', '061-32236720', 'مسجد سلیمان', 'خوزستان', 1, 31.322943, 48.679394, NULL),
(475, '09394117101', 'm4ng0b3u', '800e4bmotg', NULL, NULL, 0, NULL, NULL, NULL, 953, 'خیابان ولیعصر،نبش فتحی شقاقی،پلاک4،طبقه 6،واحد601', 'غلامرضا شکرانی', '021-88852757', 'تهران', 'تهران', 2, 35.723942, 51.409855, NULL),
(476, '09124127425', '8xvc8v12', 'e4e3211tnh', NULL, NULL, 0, NULL, NULL, NULL, 954, 'شمال میدان ونک،مجتمع بازار ونک،طبقه 3،واحد303', 'رضا شمس', '021-86086856', 'تهران', 'تهران', 1, 35.758381, 51.409966, NULL),
(477, '09124088510', 'h9oc98p3', 'ov7669861y', NULL, NULL, 0, NULL, NULL, NULL, 955, 'خیابان سعادت آباد،بلوار مدیریت،پلاک 27،طبقه 4،واحد 8', 'شایا شهابی', '09124088510', 'تهران', 'تهران', 1, 35.770889, 51.379250, NULL),
(478, '09155101544', 'kobysdr8', '73m7goa00d', NULL, NULL, 0, NULL, NULL, NULL, 957, 'مشهد،مجتمع تجاری-اداری آبان،بین هاشمیه 6و 8،طبقه دوم،واحد 214', 'حسام الدین شهریاری احمدی', '09155101544', 'مشهد', 'خراسان رضوی', 1, 36.319939, 59.513096, NULL),
(479, '09125109818', '2gkwn066', 'b170443h61', NULL, NULL, 0, NULL, NULL, NULL, 958, 'تهران - خیابان مطهری- خیابان سهروردی شمالی- پلاک 311- طبقه 3- واحد 10', 'محسن شیرازی زاده', '021-88433856', 'تهران', 'تهران', 0, 35.726391, 51.436134, NULL),
(466, '09123028659', 'r8835n6t', '45a1a564r1', NULL, NULL, 0, NULL, NULL, NULL, 934, 'جنت آباد،نبش خ سوم غربی،ساختمان بانک سپه،پلاک 66،طبقه 5،واحد 28', 'آیدا س گلپایگانی', '021-46017189', 'تهران', 'تهران', 1, 35.768227, 51.316147, NULL),
(467, '09123359918', '159kte92', '1h395z99a6', NULL, NULL, 0, NULL, NULL, NULL, 936, 'بلوار اندرزگو،خیابان سلیمانی غربی،پلاک 133،ساختمان حکمت،طبقه 5،واحد 14', 'رضا سالکی راد', '021-22248529', 'تهران', 'تهران', 1, 35.798038, 51.448086, NULL),
(468, '09124364423', 's8h59m6e', 'fb0vu0j7c1', NULL, NULL, 0, NULL, NULL, NULL, 941, 'میدان قدس،خیابان دربند،پلاک 21-واحد8', 'شهرزاد سلیمیان', '021-26851912', 'تهران', 'تهران', 1, 35.804974, 51.433670, NULL),
(469, '09128315342', 'h5aypzx7', '824b1a37j5', NULL, NULL, 0, NULL, NULL, NULL, 942, 'خیابان ولیعصر، تقاطع ولیعصر و فتحی شقاقی، برج بلوری، پلاک 4، واحد 204', 'افشین سمیعی', '021-88706651', 'تهران', 'تهران', 1, 35.723907, 51.409866, NULL),
(470, '09122932592', '95uss006', '3ek4q85o18', NULL, NULL, 0, NULL, NULL, NULL, 943, 'بلوار آیت الله کاشانی،بین عقیل و وفا آذر،کوچه درختی،طبقه یک،واحد غربی،پلاک 356', 'مسعود سیری', '021-44002402', 'تهران', 'تهران', 1, 35.727673, 51.317001, NULL),
(495, '09144449240', 'wx0gg33r', 'pu7qnb3e37', NULL, NULL, 0, NULL, NULL, NULL, 975, 'ارومیه-خیابان امام،نبش طرزی', 'طاهر عبدالله زاده', '', 'مهاباد', 'آذربایجان غربی', 1, 37.548519, 45.070545, NULL),
(496, '09125240970', 'bpgj0n3u', 'v0eg7590m2', NULL, NULL, 0, NULL, NULL, NULL, 976, 'کردستان،سقز،خیابان جمهوری ،ساختمان ارجمندی،طبقه 2،واحد1', 'کورش عبدی', '087-36224943', 'دیواندره', 'کردستان', 1, 36.237015, 46.265934, NULL),
(497, '09128148976', 'y3mu7y47', 'jqnpqp8372', NULL, NULL, 0, NULL, NULL, NULL, 977, 'خیابان دکتر فاطمی،کوچه غزالی،پلاک 10،طبقه 2،واحد 8', 'مینا عربی', '09128148976', 'تهران', 'تهران', 6, 35.720219, 51.407578, NULL),
(498, '09183514101', 'm4sh9n13', '2m7qx9k546', NULL, NULL, 0, NULL, NULL, NULL, 979, 'میدان آرامگاه بوعلی سینا،ابتدای خیابان بین النهرین،ساختمان اداری روشن،واحد 4', 'مسعود عزیزی نژاد', '081-38277310', 'همدان', 'همدان', 0, 34.790760, 48.512756, NULL),
(471, '09122544339', '4f6hhm45', 'fg5ecmjm18', NULL, NULL, 0, NULL, NULL, NULL, 944, 'ابتدای بلوار میرداماد غربی-پلاک 482-ساختمان ادار ی میرداماد-طبقه سوم غربی-واحد 34', 'لیلا سیدمیکائیلی', '021-88791646', 'تهران', 'تهران', 1, 35.760761, 51.428268, NULL),
(472, '09379780090', 'fm82o3pz', '00fp26crqr', NULL, NULL, 0, NULL, NULL, NULL, 946, 'خیابان پاسداران،مجتمع تجاری بهاره،طبقه 2،واحد 9', 'نازنین شادمان', '087-3324183', 'سنندج', 'کردستان', 1, 35.309029, 46.997574, NULL),
(473, '09121223755', '3as01fds', 'u51562umn4', NULL, NULL, 0, NULL, NULL, NULL, 949, 'خیابان کلاهدوز،کوچه سلمی،پلاک 19', 'سید محمدرضا شبیری', '021-22541009', 'تهران', 'تهران', 4, 35.779900, 51.455681, NULL),
(474, '09122582077', '2vv05e34', '9ko13bxp9r', NULL, NULL, 0, NULL, NULL, NULL, 951, 'تهران - بزرگراه جلال آل احمد- بین شهر آرا و پاتریس لومومبا- طبقه همکف- شمراه 34', 'محمد رضا شعبانزاد', '021-88265764', 'تهران', 'تهران', 1, 35.724098, 51.435509, NULL),
(480, '09128144650', '11a5e239', 'x14598hov6', NULL, NULL, 0, NULL, NULL, NULL, 959, 'تهران، میدان فردوسی، خیابان فردوسی، مرکز تجارت جهانی فردوسی، طبقه 6، واحد 3', 'تورج شیرآلیلو', '021-66340051-2', 'تهران', 'تهران', 1, 35.700592, 51.419491, NULL),
(481, '09129247397', '519wr8hv', 'wmaom09cxw', NULL, NULL, 0, NULL, NULL, NULL, 960, 'خیابان استاد نجات اللهی،خیابان اراک،پلاک 64،واحد 4', 'حمید صادقی علیایی', '09129247397', 'تهران', 'تهران', 1, 35.708595, 51.415428, NULL),
(482, '09124767068', '5ptq2587', '3xh9r9nz1h', NULL, NULL, 0, NULL, NULL, NULL, 961, 'خیابان ولیعصر،چهارراه ولیعصر،پلاک 1504،طبقه 3،واحد6', 'الهام صادقی', '66493759', 'تهران', 'تهران', 1, 35.701504, 51.403851, NULL),
(483, '09171109380', '6mn7u3db', 'ak46p95t43', NULL, NULL, 0, NULL, NULL, NULL, 962, 'خیابان ملاصدرا،نبش خیابان خلیلی،ساختمان کسری،طبقه اول،واحد1', 'مصطفی صادقی کهمینی', '071-36474461', 'شیراز', 'فارس', 1, 29.628206, 52.514297, NULL),
(424, '09363143893', '68631j93', '126g7fus1c', NULL, NULL, 0, NULL, NULL, NULL, 853, 'تهران - کارگر شمالی- تقاطع بلوار کشاورز- نبش کوچه گیتی- پلاک 1172- طبقه2- واحد 7', 'محمد بهرامی', '021-66421511', 'تهران', 'تهران', 0, 35.707310, 51.390049, NULL),
(425, '09359379367', 'ne7gewyo', '3k3y7d321a', NULL, NULL, 0, NULL, NULL, NULL, 854, 'نارمک، خیابان دکتر آیت،چهارراه تلفنخانه،پلاک 208،واحد 11', 'سید محمد مهدی بهرامی', '021-77973282', 'تهران', 'تهران', 1, 35.719902, 51.491734, NULL),
(505, '09359786417', '5xrf7ugg', 'r04rf1n36q', NULL, NULL, 0, NULL, NULL, NULL, 989, 'مشهد،خیابان امام خمینی،ساختمان علاءالدین،طبقه اول', 'سیدعلی فاطمی نصرالهی', '38546532', 'مشهد', 'خراسان رضوی', 1, 36.248161, 59.718060, NULL),
(506, '09121306139', 'tsqjk37k', 'qmcu08167e', NULL, NULL, 0, NULL, NULL, NULL, 99, 'میدان هفت تیر،پایین تر از مسجد الجواد،کوچه هشیار،پلاک 2،طبقه نیم کف', 'حسن سازگاریان', '88822370', 'تهران', 'تهران', 1, 35.716225, 51.426964, NULL),
(507, '09122389210', 'q3s56ffa', '4p52y3559g', NULL, NULL, 0, NULL, NULL, NULL, 990, 'خیابان ولیعصر،چهار راه زرتشت،کوی سروش،ساختمان بهمن،پلاک 1/2،واحد1', 'مجید فتاحی پور', '02188895409', 'تهران', 'تهران', 1, 35.717049, 51.407967, NULL),
(508, '09122090071', 'e9rb8gam', '9xwcue3q9e', NULL, NULL, 0, NULL, NULL, NULL, 996, 'میدان انقلاب،ابتدای خیابان آزادی،جنب سینما مرکزی،کوچه مهناز،ساختمان 110،طبقه 2،واحد 19', 'فراز فرقان پرست', '021-66938336', 'تهران', 'تهران', 0, 35.700558, 51.389263, NULL),
(509, '09351681890', '92bx60v1', 'r50bqq0y36', NULL, NULL, 0, NULL, NULL, NULL, 998, 'میدان محسنی،خیابان سنجابی،کوچه شریفی،پلاک 7،زنگ 10', 'ویدا فرهمند', '021-22622113', 'تهران', 'تهران', 1, 35.759491, 51.442547, NULL),
(510, '09122362923', '21xk3mo8', 'h5dh61j88f', NULL, NULL, 0, NULL, NULL, NULL, 999, 'میرداماد،نرسیده به خیابان نلسون ماندلا،ساختمان باران،پلاک 408،طبقه اول،واحد 8', 'میلاد فشتمی', '021-88886051', 'تهران', 'تهران', 1, 35.762112, 51.417465, NULL),
(511, '09122362923', 'v4cnpsho', '37e4660wb2', NULL, NULL, 0, NULL, NULL, NULL, 999, 'میرداماد،نرسیده به خیابان نلسون ماندلا،ساختمان باران،پلاک 408،طبقه اول،واحد 8', 'میلاد فشتمی', '021-88886051', 'تهران', 'تهران', 1, 35.762112, 51.417465, NULL),
(144, '09126273004', 's64955c9', '4w3yyb5t21', NULL, NULL, 0, NULL, NULL, NULL, 402, 'سهروردی شمالی،بالاتر از مطهری،کوچه تقوی،پلاک 51،واحد 10', 'محمدرضا نوبخت', '021-88413670', 'تهران', 'تهران', 1, 35.726894, 51.436447, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `file`
--

DROP TABLE IF EXISTS `file`;
CREATE TABLE IF NOT EXISTS `file` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `filetype_id` bigint(20) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `fk_filetype` (`filetype_id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `filetype`
--

DROP TABLE IF EXISTS `filetype`;
CREATE TABLE IF NOT EXISTS `filetype` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `title` varchar(250) COLLATE utf8_unicode_ci NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `order_file`
--

DROP TABLE IF EXISTS `order_file`;
CREATE TABLE IF NOT EXISTS `order_file` (
  `order_id` bigint(20) NOT NULL,
  `file_id` bigint(20) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `order_product`
--

DROP TABLE IF EXISTS `order_product`;
CREATE TABLE IF NOT EXISTS `order_product` (
  `order_id` bigint(20) NOT NULL,
  `product_id` bigint(20) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `product`
--

DROP TABLE IF EXISTS `product`;
CREATE TABLE IF NOT EXISTS `product` (
  `id` bigint(20) NOT NULL,
  `title` varchar(250) COLLATE utf8_unicode_ci NOT NULL,
  `price` int(11) NOT NULL,
  `extra` int(11) NOT NULL,
  `desc` varchar(4000) COLLATE utf8_unicode_ci DEFAULT NULL,
  `url` varchar(250) COLLATE utf8_unicode_ci NOT NULL,
  `category` int(11) NOT NULL,
  `fi` bit(1) NOT NULL DEFAULT b'0',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `product`
--

INSERT INTO `product` (`id`, `title`, `price`, `extra`, `desc`, `url`, `category`, `fi`) VALUES
(1, 'ريز نمرات دبيرستان ، پيش دانشگاهي ', 15000, 18000, NULL, 'ترجمه_رسمی_ريز_نمرات_دبيرستان_پيش_دانشگاهي', 2, b'1'),
(2, 'ريزنمرات دانشگاه ', 18000, 22000, NULL, 'ترجمه_رسمی_ريزنمرات_دانشگاه', 2, b'1'),
(3, 'كارت شناسايي', 20000, 25000, NULL, 'ترجمه_رسمی_كارت_شناسايي', 1, b'0'),
(4, 'كارت معافيت', 20000, 25000, NULL, 'ترجمه_رسمی_كارت_معافيت', 1, b'0'),
(5, 'كارت ملي', 20000, 25000, NULL, 'ترجمه_رسمی_كارت_ملي', 1, b'0'),
(6, 'شناسنامه', 25000, 32000, NULL, 'ترجمه_رسمی_شناسنامه', 1, b'0'),
(7, 'ابلاغيه، اخطار قضايي', 30000, 36000, NULL, 'ترجمه_رسمی_ابلاغيه_اخطار_قضايي', 3, b'0'),
(8, 'برگه مرخصي', 30000, 36000, NULL, 'ترجمه_رسمی_برگه_مرخصي', 1, b'0'),
(9, 'توصيه نامه تحصيلي(بعد از تحصيلات سوم راهنمايي)', 30000, 36000, NULL, 'ترجمه_رسمی_توصيه_نامه_تحصيلي_بعد_از_تحصيلات_سوم_راهنمايي', 2, b'0'),
(10, 'جواز اشتغال به كار', 30000, 36000, NULL, 'ترجمه_رسمی_جواز_اشتغال_به_كار', 5, b'0'),
(11, 'حكم بازنشستگي(كوچك)', 30000, 36000, NULL, 'ترجمه_رسمی_حكم_بازنشستگي_كوچك', 5, b'0'),
(12, 'دفترچه بيمه', 30000, 36000, NULL, 'ترجمه_رسمی_دفترچه_بيمه', 1, b'0'),
(13, 'ديپلم پايان تحصيلات متوسطه يا پيش دانشگاهي', 30000, 36000, NULL, 'ترجمه_رسمی_ديپلم_پايان_تحصيلات_متوسطه_يا_پيش_دانشگاهي', 2, b'0'),
(14, 'ريزنمرات دبستان ، راهنمايي', 30000, 36000, NULL, 'ترجمه_رسمی_ريزنمرات_دبستان_راهنمايي', 2, b'1'),
(15, 'سند تلفن همراه', 30000, 36000, NULL, 'ترجمه_رسمی_سند_تلفن_همراه', 3, b'0'),
(16, 'فيش مستمري(كوچك)', 30000, 36000, NULL, 'ترجمه_رسمی_فيش_مستمري_كوچك', 5, b'0'),
(17, 'كارت بازرگاني هوشمند', 30000, 36000, NULL, 'ترجمه_رسمی_كارت_بازرگاني_هوشمند', 1, b'0'),
(18, 'كارت عضويت نظام مهندسي', 30000, 36000, NULL, 'ترجمه_رسمی_كارت_عضويت_نظام_مهندسي', 1, b'0'),
(19, 'كارت نظام پزشكي', 30000, 36000, NULL, 'ترجمه_رسمی_كارت_نظام_پزشكي', 1, b'0'),
(20, 'كارت واكسيناسيون تا سه نوع واكسن', 30000, 36000, NULL, 'ترجمه_رسمی_كارت_واكسيناسيون_تا_سه_نوع_واكسن', 1, b'0'),
(21, 'كارت پايان خدمت', 30000, 36000, NULL, 'ترجمه_رسمی_كارت_پايان_خدمت', 1, b'0'),
(22, 'گزارش ورود و خروج از كشور', 30000, 36000, NULL, 'ترجمه_رسمی_گزارش_ورود_و_خروج_از_كشور', 3, b'0'),
(23, 'گواهي اشتغال به تحصيل', 30000, 36000, NULL, 'ترجمه_رسمی_گواهي_اشتغال_به_تحصيل', 2, b'0'),
(24, 'گواهي تجرد، تولد، فوت', 30000, 36000, NULL, 'ترجمه_رسمی_گواهي_تجرد_تولد_فوت', 1, b'0'),
(25, 'گواهينامه رانندگي', 30000, 36000, NULL, 'ترجمه_رسمی_گواهينامه_رانندگي', 1, b'0'),
(26, 'گواهي ريز نمرات دانشگاهي', 30000, 36000, NULL, 'ترجمه_رسمی_گواهي_ريز_نمرات_دانشگاهي', 2, b'0'),
(27, 'گواهي عدم خسارت خودرو (نيم برگ)', 30000, 36000, NULL, 'ترجمه_رسمی_گواهي_عدم_خسارت_خودرو_نيم_برگ', 3, b'0'),
(28, 'گواهي عدم سوءپيشينه', 30000, 36000, NULL, 'ترجمه_رسمی_گواهي_عدم_سوءپيشينه', 1, b'0'),
(29, 'گذرنامه (بدون رواديد)', 35000, 45000, NULL, 'ترجمه_رسمی_گذرنامه_بدون_رواديد', 1, b'0'),
(30, 'روزنامه رسمي تغييرات و تصميمات (كوچك)', 40000, 50000, NULL, 'ترجمه_رسمی_روزنامه_رسمي_تغييرات_و_تصميمات_كوچك', 4, b'0'),
(31, 'اساسنامه ثبت شركتها فرمي', 45000, 55000, NULL, 'ترجمه_رسمی_اساسنامه_ثبت_شركتها_فرمي', 4, b'1'),
(32, 'اوراق مشاركت و اوراق قرضه', 45000, 55000, NULL, 'ترجمه_رسمی_اوراق_مشاركت_و_اوراق_قرضه', 5, b'0'),
(33, 'انواع قبض (ماليات، پرداخت بيمه، آب، برق و غیره)', 45000, 55000, NULL, 'ترجمه_رسمی_انواع_قبض_ماليات_پرداخت_بيمه_آب_برق_و_غیره', 5, b'0'),
(34, 'برگ تشحيص ماليات ، ماليات قطعي ', 45000, 55000, NULL, 'ترجمه_رسمی_برگ_تشحيص_ماليات_ماليات_قطعي', 5, b'1'),
(35, 'برگ آزمايش پزشكي(كوچك)', 45000, 55000, NULL, 'ترجمه_رسمی_برگ_آزمايش_پزشكي_كوچك', 1, b'0'),
(36, 'برگ جلب ، احضاريه', 45000, 55000, NULL, 'ترجمه_رسمی_برگ_جلب_احضاريه', 3, b'0'),
(37, 'برگ سابقه بيمه تامين اجتماعي', 45000, 55000, NULL, 'ترجمه_رسمی_برگ_سابقه_بيمه_تامين_اجتماعي', 5, b'1'),
(38, 'پروانه دائم پزشكي', 45000, 55000, NULL, 'ترجمه_رسمی_پروانه_دائم_پزشكي', 5, b'0'),
(39, 'پروانه مطب ، پروانه مسئوليت فني', 45000, 55000, NULL, 'ترجمه_رسمی_پروانه_مطب_پروانه_مسئوليت_فني', 4, b'0'),
(40, 'پروانه نشر و انتشارات', 45000, 55000, NULL, 'ترجمه_رسمی_پروانه_نشر_و_انتشارات', 4, b'0'),
(41, 'پروانه وكالت', 45000, 55000, NULL, 'ترجمه_رسمی_پروانه_وكالت', 4, b'0'),
(42, 'پرينتهاي بانكي كوچك (تا 10 سطر)', 45000, 55000, NULL, 'ترجمه_رسمی_پرينتهاي_بانكي_كوچك_تا_10_سطر', 5, b'0'),
(43, 'تقدير نامه و لوح سپاس ، حكم قهرماني (كوچك)', 45000, 55000, NULL, 'ترجمه_رسمی_تقدير_نامه_و_لوح_سپاس_حكم_قهرماني_كوچك', 1, b'0'),
(44, 'ثبت علائم تجاري ، ثبت اختراع', 45000, 55000, NULL, 'ترجمه_رسمی_ثبت_علائم_تجاري_ثبت_اختراع', 4, b'0'),
(45, 'جواز دفن', 45000, 55000, NULL, 'ترجمه_رسمی_جواز_دفن', 1, b'0'),
(46, 'جواز كسب', 45000, 55000, NULL, 'ترجمه_رسمی_جواز_كسب', 4, b'0'),
(47, 'ريز مكالمات تلفن ', 45000, 55000, NULL, 'ترجمه_رسمی_ريز_مكالمات_تلفن', 3, b'1'),
(48, 'سر فصل دروس ', 45000, 55000, NULL, 'ترجمه_رسمی_سر_فصل_دروس', 2, b'1'),
(49, 'سند وسائط نقليه سبك', 45000, 55000, NULL, 'ترجمه_رسمی_سند_وسائط_نقليه_سبك', 3, b'0'),
(50, 'فيش حقوقي (كوچك)', 45000, 55000, NULL, 'ترجمه_رسمی_فيش_حقوقي_كوچك', 5, b'0'),
(51, 'فيش مستمري (بزرگ)', 45000, 55000, NULL, 'ترجمه_رسمی_فيش_مستمري_بزرگ', 5, b'0'),
(52, 'كارت مباشرت', 45000, 55000, NULL, 'ترجمه_رسمی_كارت_مباشرت', 4, b'0'),
(53, 'كارنامه توصيفي ابتدائي ', 45000, 55000, NULL, 'ترجمه_رسمی_كارنامه_توصيفي_ابتدائي', 2, b'1'),
(54, 'كارت واكسيناسيون بيش از سه نوع واكسن', 45000, 55000, NULL, 'ترجمه_رسمی_كارت_واكسيناسيون_بيش_از_سه_نوع_واكسن', 1, b'0'),
(55, 'گواهي اشتغال به كار بدون شرح وظايف', 45000, 55000, NULL, 'ترجمه_رسمی_گواهي_اشتغال_به_كار_بدون_شرح_وظايف', 5, b'0'),
(56, 'گواهي بانكي يا سپرده بانكي', 45000, 55000, NULL, 'ترجمه_رسمی_گواهي_بانكي_يا_سپرده_بانكي', 5, b'0'),
(57, 'گواهي پايان تحصيلات كارداني، كارشناسي، كارشناسي ارشد، دكترا', 45000, 55000, NULL, 'ترجمه_رسمی_گواهي_پايان_تحصيلات_كارداني_كارشناسي_كارشناسي_ارشد_دكترا', 2, b'0'),
(58, 'گواهي فني و حرفه اي (يك رو)', 45000, 55000, NULL, 'ترجمه_رسمی_گواهي_فني_و_حرفه_اي_يك_رو', 2, b'0'),
(59, 'گواهي عدم خسارت خودرو (تمام برگ)', 45000, 55000, NULL, 'ترجمه_رسمی_گواهي_عدم_خسارت_خودرو_تمام_برگ', 3, b'0'),
(60, 'گواهي_ها (ساير موارد)', 45000, 55000, NULL, 'ترجمه_رسمی_گواهي_ها_ساير_موارد', 3, b'1'),
(61, 'ليست بيمه كاركنان كوچك (تا ده نفر)', 45000, 55000, NULL, 'ترجمه_رسمی_ليست_بيمه_كاركنان_كوچك_تا_ده_نفر', 4, b'0'),
(62, 'حكم افزايش حقوق، حكم بازنشستگي', 50000, 62000, NULL, 'ترجمه_رسمی_حكم_افزايش_حقوق_حكم_بازنشستگي', 5, b'0'),
(63, 'آگهي تأسيس (ثبت شركتها، روزنامه رسمي)', 60000, 72000, NULL, 'ترجمه_رسمی_آگهي_تأسيس_ثبت_شركتها_روزنامه_رسمي', 4, b'0'),
(64, 'اجاره نامه، بنچاق و صلح نامه محضري ', 60000, 72000, NULL, 'ترجمه_رسمی_اجاره_نامه_بنچاق_و_صلح_نامه_محضري', 3, b'1'),
(65, 'اساسنامه، ثبت شركت غير فرمي ', 60000, 72000, NULL, 'ترجمه_رسمی_اساسنامه_ثبت_شركت_غير_فرمي', 4, b'1'),
(66, 'بيمه شخص ثالث، قرارداد بيمه ', 60000, 72000, NULL, 'ترجمه_رسمی_بيمه_شخص_ثالث_قرارداد_بيمه', 3, b'1'),
(67, 'ترازنامه شركتها، اظهار نامه مالياتي ', 60000, 72000, NULL, 'ترجمه_رسمی_ترازنامه_شركتها_اظهار_نامه_مالياتي', 4, b'1'),
(68, 'تقديرنامه، لوح سپاس و حكم قهرماني ( بزرگ)', 60000, 72000, NULL, 'ترجمه_رسمی_تقديرنامه_لوح_سپاس_و_حكم_قهرماني__بزرگ', 1, b'0'),
(69, 'پروانه پايان كار ساختمان ', 60000, 72000, NULL, 'ترجمه_رسمی_پروانه_پايان_كار_ساختمان', 4, b'1'),
(70, 'پروانه دفترچه اي يا شناسنامه ساختمان ', 60000, 72000, NULL, 'ترجمه_رسمی_پروانه_دفترچه_اي_يا_شناسنامه_ساختمان', 4, b'1'),
(71, 'پروانه مهندسي ', 60000, 72000, NULL, 'ترجمه_رسمی_پروانه_مهندسي', 4, b'1'),
(72, 'پرينتهاي بانكي بزرگ (بيش از 10 سطر)', 60000, 72000, NULL, 'ترجمه_رسمی_پرينتهاي_بانكي_بزرگ_بيش_از_10_سطر', 5, b'0'),
(73, 'حكم اعضاي هيئت علمي، حكم كارگزيني', 60000, 72000, NULL, 'ترجمه_رسمی_حكم_اعضاي_هيئت_علمي_حكم_كارگزيني', 5, b'0'),
(74, 'دفترچه بازرگاني', 60000, 72000, NULL, 'ترجمه_رسمی_دفترچه_بازرگاني', 4, b'0'),
(75, 'روزنامه رسمي تغييرات و تصميمات (بزرگ)', 60000, 72000, NULL, 'ترجمه_رسمی_روزنامه_رسمي_تغييرات_و_تصميمات_بزرگ', 4, b'0'),
(76, 'فيش حقوقي (بزرگ)', 60000, 72000, NULL, 'ترجمه_رسمی_فيش_حقوقي_بزرگ', 5, b'0'),
(77, 'قرارداد استخدامي ', 60000, 72000, NULL, 'ترجمه_رسمی_قرارداد_استخدامي', 5, b'1'),
(78, 'كارت شناسايي كارگاه ', 60000, 72000, NULL, 'ترجمه_رسمی_كارت_شناسايي_كارگاه', 4, b'1'),
(79, 'گواهي پزشكي ، گزارش پزشكي ، گزارش پزشكي قانوني ', 60000, 72000, NULL, 'ترجمه_رسمی_گواهي_پزشكي_گزارش_پزشكي_گزارش_پزشكي_قانوني', 1, b'1'),
(80, 'گواهي حصر وراثت', 60000, 72000, NULL, 'ترجمه_رسمی_گواهي_حصر_وراثت', 3, b'0'),
(81, 'ليست بيمه كاركنان بزرگ ', 60000, 72000, NULL, 'ترجمه_رسمی_ليست_بيمه_كاركنان_بزرگ', 4, b'1'),
(82, 'مبايعه نامه و اجاره نامه با كد رهگيري ', 60000, 72000, NULL, 'ترجمه_رسمی_مبايعه_نامه_و_اجاره_نامه_با_كد_رهگيري', 3, b'1'),
(83, 'موافقت اصولي', 60000, 72000, NULL, 'ترجمه_رسمی_موافقت_اصولي', 4, b'0'),
(84, 'دفترچه وكالت', 65000, 82000, NULL, 'ترجمه_رسمی_دفترچه_وكالت', 3, b'0'),
(85, 'اوراق محضري ', 75000, 90000, NULL, 'ترجمه_رسمی_اوراق_محضري', 3, b'1'),
(86, 'بارنامه ', 75000, 90000, NULL, 'ترجمه_رسمی_بارنامه', 4, b'1'),
(87, 'برگ آزمايش پزشكي (بزرگ)', 75000, 90000, NULL, 'ترجمه_رسمی_برگ_آزمايش_پزشكي_بزرگ', 1, b'0'),
(88, 'برگ سبز گمركي ', 75000, 90000, NULL, 'ترجمه_رسمی_برگ_سبز_گمركي', 3, b'1'),
(89, 'برگ نظريه كارشناسي ملك', 75000, 90000, NULL, 'ترجمه_رسمی_برگ_نظريه_كارشناسي_ملك', 3, b'0'),
(90, 'پروانه بهره برداري (پشت و رو)', 75000, 90000, NULL, 'ترجمه_رسمی_پروانه_بهره_برداري_پشت_و_رو', 4, b'0'),
(91, 'جواز تأسيس', 75000, 90000, NULL, 'ترجمه_رسمی_جواز_تأسيس', 4, b'0'),
(92, 'سند ازدواج يا رونوشت آن', 75000, 90000, NULL, 'ترجمه_رسمی_سند_ازدواج_يا_رونوشت_آن', 1, b'0'),
(93, 'سند وسائط نقليه سنگين', 75000, 90000, NULL, 'ترجمه_رسمی_سند_وسائط_نقليه_سنگين', 3, b'0'),
(94, 'سند مالكيت (دفترچه اي)', 75000, 90000, NULL, 'ترجمه_رسمی_سند_مالكيت_دفترچه_اي', 3, b'0'),
(95, 'قيمنامه ', 75000, 90000, NULL, 'ترجمه_رسمی_قيمنامه', 3, b'1'),
(96, 'گواهي اشتغال به كار با شرح وظايف', 75000, 90000, NULL, 'ترجمه_رسمی_گواهي_اشتغال_به_كار_با_شرح_وظايف', 5, b'0'),
(97, 'ماليات بر ارث ', 75000, 90000, NULL, 'ترجمه_رسمی_ماليات_بر_ارث', 5, b'1'),
(98, 'وكالتنامه (نيم برگ)', 75000, 90000, NULL, 'ترجمه_رسمی_وكالتنامه_نيم_برگ', 3, b'0'),
(99, 'اظهارنامه ، تقاضاي ثبت شركت ، شركتنامه (پشت و رو)', 105000, 126000, NULL, 'ترجمه_رسمی_اظهارنامه_تقاضاي_ثبت_شركت_شركتنامه_پشت_و_رو', 4, b'0'),
(100, 'اوراق قضايي ', 105000, 126000, NULL, 'ترجمه_رسمی_اوراق_قضايي', 3, b'1'),
(101, 'سند طلاق يا رونوشت آن', 105000, 126000, NULL, 'ترجمه_رسمی_سند_طلاق_يا_رونوشت_آن', 1, b'0'),
(102, 'سند مالكيت (تك برگي)', 105000, 126000, NULL, 'ترجمه_رسمی_سند_مالكيت_تك_برگي', 3, b'0'),
(103, 'قرارداد ', 105000, 126000, NULL, 'ترجمه_رسمی_قرارداد', 3, b'1'),
(104, 'وكالتنامه بزرگ ', 105000, 126000, NULL, 'ترجمه_رسمی_وكالتنامه_بزرگ', 3, b'1'),
(105, 'تست', 100, 120, 'محصول تست', 'test', 1, b'0');

-- --------------------------------------------------------

--
-- Table structure for table `product_filetype`
--

DROP TABLE IF EXISTS `product_filetype`;
CREATE TABLE IF NOT EXISTS `product_filetype` (
  `product_id` bigint(20) NOT NULL,
  `filetype_id` bigint(20) NOT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `score`
--

DROP TABLE IF EXISTS `score`;
CREATE TABLE IF NOT EXISTS `score` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `user_id` bigint(20) NOT NULL,
  `center_id` bigint(20) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

-- --------------------------------------------------------

--
-- Table structure for table `the_order`
--

DROP TABLE IF EXISTS `the_order`;
CREATE TABLE IF NOT EXISTS `the_order` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `user_id` bigint(20) NOT NULL,
  `center_id` bigint(20) NOT NULL,
  `order_time` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `status` int(11) NOT NULL DEFAULT '0',
  `address_id` bigint(20) NOT NULL,
  `bill` text COLLATE utf8_unicode_ci NOT NULL,
  `amount` bigint(20) NOT NULL,
  `paycode` varchar(30) COLLATE utf8_unicode_ci DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=14 DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `the_order`
--

INSERT INTO `the_order` (`id`, `user_id`, `center_id`, `order_time`, `status`, `address_id`, `bill`, `amount`, `paycode`) VALUES
(6, 10, 370, '2019-11-15 10:17:37', 0, 3, '{\"center\":370,\"centerLoc\":\"35.734475273634,51.467568197149\",\"addressLoc\":\"35.7307673157573,51.47725582122803\",\"address\":3,\"products\":[{\"product\":{\"id\":105,\"title\":\"تست\",\"price\":100,\"extra\":120,\"desc\":\"محصول تست\",\"url\":\"test\",\"category\":1,\"fi\":0},\"lang\":\"1\",\"clone\":\"1\",\"pages\":0,\"marriage\":false,\"talagh\":false,\"wifeDie\":false,\"child\":false,\"die\":false,\"desc\":false,\"childCount\":0,\"mohrCount\":0,\"vizaCount\":0,\"entghalCount\":0}]}', 100, '44953331384'),
(7, 10, 370, '2019-11-15 14:32:00', 0, 3, '{\"center\":370,\"centerLoc\":\"35.734475273634,51.467568197149\",\"addressLoc\":\"35.7307673157573,51.47725582122803\",\"address\":3,\"products\":[{\"product\":{\"id\":105,\"title\":\"تست\",\"price\":100,\"extra\":120,\"desc\":\"محصول تست\",\"url\":\"test\",\"category\":1,\"fi\":0},\"lang\":\"1\",\"clone\":\"1\",\"pages\":0,\"marriage\":false,\"talagh\":false,\"wifeDie\":false,\"child\":false,\"die\":false,\"desc\":false,\"childCount\":0,\"mohrCount\":0,\"vizaCount\":0,\"entghalCount\":0}]}', 100, NULL),
(8, 10, 370, '2019-11-15 14:33:32', 0, 3, '{\"center\":370,\"centerLoc\":\"35.734475273634,51.467568197149\",\"addressLoc\":\"35.7307673157573,51.47725582122803\",\"address\":3,\"products\":[{\"product\":{\"id\":105,\"title\":\"تست\",\"price\":100,\"extra\":120,\"desc\":\"محصول تست\",\"url\":\"test\",\"category\":1,\"fi\":0},\"lang\":\"1\",\"clone\":\"1\",\"pages\":0,\"marriage\":false,\"talagh\":false,\"wifeDie\":false,\"child\":false,\"die\":false,\"desc\":false,\"childCount\":0,\"mohrCount\":0,\"vizaCount\":0,\"entghalCount\":0}]}', 100, '43953503094'),
(9, 10, 370, '2019-11-15 14:37:26', 0, 3, '{\"center\":370,\"centerLoc\":\"35.734475273634,51.467568197149\",\"addressLoc\":\"35.7307673157573,51.47725582122803\",\"address\":3,\"products\":[{\"product\":{\"id\":105,\"title\":\"تست\",\"price\":100,\"extra\":120,\"desc\":\"محصول تست\",\"url\":\"test\",\"category\":1,\"fi\":0},\"lang\":\"1\",\"clone\":\"1\",\"pages\":0,\"marriage\":false,\"talagh\":false,\"wifeDie\":false,\"child\":false,\"die\":false,\"desc\":false,\"childCount\":0,\"mohrCount\":0,\"vizaCount\":0,\"entghalCount\":0}]}', 100, '45953506084'),
(10, 10, 370, '2019-12-11 04:59:00', 0, 3, '{\"center\":370,\"centerLoc\":\"35.734475273634,51.467568197149\",\"addressLoc\":\"35.7307673157573,51.47725582122803\",\"address\":3,\"products\":[{\"product\":{\"id\":5,\"title\":\"كارت ملي\",\"price\":20000,\"extra\":25000,\"desc\":null,\"url\":\"ترجمه_رسمی_كارت_ملي\",\"category\":1,\"fi\":0},\"lang\":\"1\",\"clone\":\"2\",\"pages\":0,\"marriage\":false,\"talagh\":false,\"wifeDie\":false,\"child\":false,\"die\":false,\"desc\":false,\"childCount\":0,\"mohrCount\":0,\"vizaCount\":0,\"entghalCount\":0,\"uploads\":[\"https://res.cloudinary.com/dr4eclxx1/image/upload/w_768,c_scale/v1576040271/fpe6gdpnhkho8pbdrrrk.jpg\"]},{\"product\":{\"id\":6,\"title\":\"شناسنامه\",\"price\":25000,\"extra\":32000,\"desc\":null,\"url\":\"ترجمه_رسمی_شناسنامه\",\"category\":1,\"fi\":0},\"lang\":\"1\",\"clone\":\"2\",\"pages\":0,\"marriage\":true,\"talagh\":false,\"wifeDie\":false,\"child\":true,\"die\":false,\"desc\":false,\"childCount\":\"1\",\"mohrCount\":0,\"vizaCount\":0,\"entghalCount\":0,\"uploads\":[\"https://res.cloudinary.com/dr4eclxx1/image/upload/w_768,c_scale/v1576040274/xkssbscxvmqgzgmzdtq7.jpg\"]}]}', 68750, NULL),
(11, 10, 370, '2019-12-11 05:02:49', 0, 3, '{\"center\":370,\"centerLoc\":\"35.734475273634,51.467568197149\",\"addressLoc\":\"35.7307673157573,51.47725582122803\",\"address\":3,\"products\":[{\"product\":{\"id\":5,\"title\":\"كارت ملي\",\"price\":20000,\"extra\":25000,\"desc\":null,\"url\":\"ترجمه_رسمی_كارت_ملي\",\"category\":1,\"fi\":0},\"lang\":\"1\",\"clone\":\"2\",\"pages\":0,\"marriage\":false,\"talagh\":false,\"wifeDie\":false,\"child\":false,\"die\":false,\"desc\":false,\"childCount\":0,\"mohrCount\":0,\"vizaCount\":0,\"entghalCount\":0,\"uploads\":[\"https://res.cloudinary.com/dr4eclxx1/image/upload/w_768,c_scale/v1576040271/fpe6gdpnhkho8pbdrrrk.jpg\"]},{\"product\":{\"id\":6,\"title\":\"شناسنامه\",\"price\":25000,\"extra\":32000,\"desc\":null,\"url\":\"ترجمه_رسمی_شناسنامه\",\"category\":1,\"fi\":0},\"lang\":\"1\",\"clone\":\"2\",\"pages\":0,\"marriage\":true,\"talagh\":false,\"wifeDie\":false,\"child\":true,\"die\":false,\"desc\":false,\"childCount\":\"1\",\"mohrCount\":0,\"vizaCount\":0,\"entghalCount\":0,\"uploads\":[\"https://res.cloudinary.com/dr4eclxx1/image/upload/w_768,c_scale/v1576040274/xkssbscxvmqgzgmzdtq7.jpg\"]}]}', 68750, NULL),
(12, 10, 370, '2019-12-12 08:11:20', 2, 3, '{\"center\":370,\"centerLoc\":\"35.734475273634,51.467568197149\",\"addressLoc\":\"35.7307673157573,51.47725582122803\",\"address\":3,\"products\":[{\"product\":{\"id\":5,\"title\":\"كارت ملي\",\"price\":20000,\"extra\":25000,\"desc\":null,\"url\":\"ترجمه_رسمی_كارت_ملي\",\"category\":1,\"fi\":0},\"lang\":\"1\",\"clone\":\"2\",\"pages\":0,\"marriage\":false,\"talagh\":false,\"wifeDie\":false,\"child\":false,\"die\":false,\"desc\":false,\"childCount\":0,\"mohrCount\":0,\"vizaCount\":0,\"entghalCount\":0,\"uploads\":[\"https://res.cloudinary.com/dr4eclxx1/image/upload/w_768,c_scale/v1576040271/fpe6gdpnhkho8pbdrrrk.jpg\"]},{\"product\":{\"id\":6,\"title\":\"شناسنامه\",\"price\":25000,\"extra\":32000,\"desc\":null,\"url\":\"ترجمه_رسمی_شناسنامه\",\"category\":1,\"fi\":0},\"lang\":\"1\",\"clone\":\"2\",\"pages\":0,\"marriage\":true,\"talagh\":false,\"wifeDie\":false,\"child\":true,\"die\":false,\"desc\":false,\"childCount\":\"1\",\"mohrCount\":0,\"vizaCount\":0,\"entghalCount\":0,\"uploads\":[\"https://res.cloudinary.com/dr4eclxx1/image/upload/w_768,c_scale/v1576040274/xkssbscxvmqgzgmzdtq7.jpg\"]}]}', 500, '39971130450'),
(13, 10, 370, '2019-12-14 05:03:32', 0, 3, '{\"center\":370,\"centerLoc\":\"35.734475273634,51.467568197149\",\"addressLoc\":\"35.7307673157573,51.47725582122803\",\"address\":3,\"products\":[{\"product\":{\"id\":5,\"title\":\"كارت ملي\",\"price\":20000,\"extra\":25000,\"desc\":null,\"url\":\"ترجمه_رسمی_كارت_ملي\",\"category\":1,\"fi\":0},\"lang\":\"1\",\"clone\":\"2\",\"pages\":0,\"marriage\":false,\"talagh\":false,\"wifeDie\":false,\"child\":false,\"die\":false,\"desc\":false,\"childCount\":0,\"mohrCount\":0,\"vizaCount\":0,\"entghalCount\":0,\"uploads\":[\"https://res.cloudinary.com/dr4eclxx1/image/upload/w_768,c_scale/v1576040271/fpe6gdpnhkho8pbdrrrk.jpg\"]},{\"product\":{\"id\":6,\"title\":\"شناسنامه\",\"price\":25000,\"extra\":32000,\"desc\":null,\"url\":\"ترجمه_رسمی_شناسنامه\",\"category\":1,\"fi\":0},\"lang\":\"1\",\"clone\":\"2\",\"pages\":0,\"marriage\":true,\"talagh\":false,\"wifeDie\":false,\"child\":true,\"die\":false,\"desc\":false,\"childCount\":\"1\",\"mohrCount\":0,\"vizaCount\":0,\"entghalCount\":0,\"uploads\":[\"https://res.cloudinary.com/dr4eclxx1/image/upload/w_768,c_scale/v1576040274/xkssbscxvmqgzgmzdtq7.jpg\"]},{\"product\":{\"id\":7,\"title\":\"ابلاغيه، اخطار قضايي\",\"price\":30000,\"extra\":36000,\"desc\":null,\"url\":\"ترجمه_رسمی_ابلاغيه_اخطار_قضايي\",\"category\":3,\"fi\":0},\"lang\":\"1\",\"clone\":\"1\",\"pages\":0,\"marriage\":false,\"talagh\":false,\"wifeDie\":false,\"child\":false,\"die\":false,\"desc\":false,\"childCount\":0,\"mohrCount\":0,\"vizaCount\":0,\"entghalCount\":0}]}', 500, '54973592643');

-- --------------------------------------------------------

--
-- Table structure for table `user`
--

DROP TABLE IF EXISTS `user`;
CREATE TABLE IF NOT EXISTS `user` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `name` varchar(300) COLLATE utf8_unicode_ci NOT NULL,
  `mail` varchar(150) COLLATE utf8_unicode_ci NOT NULL,
  `mobile` varchar(12) COLLATE utf8_unicode_ci NOT NULL,
  `password` varchar(250) COLLATE utf8_unicode_ci NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=13 DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `user`
--

INSERT INTO `user` (`id`, `name`, `mail`, `mobile`, `password`) VALUES
(9, 'بیژن مرتضوی', 'r.masoudi@chmail.ir', '09367270444', '123456'),
(10, 'رسول مسعودی', 'rmrasoulmasoudi@gmail.com', '09367270443', 'x51ygv2i'),
(11, 'فصقلی', 'ppp@ooo.ll', '09375689988', 'llllll'),
(12, 'piopi', 'oo@rr.yy', '09368754236', 'yyyyyy');

-- --------------------------------------------------------

--
-- Table structure for table `user_address`
--

DROP TABLE IF EXISTS `user_address`;
CREATE TABLE IF NOT EXISTS `user_address` (
  `id` bigint(20) NOT NULL AUTO_INCREMENT,
  `user_id` bigint(20) NOT NULL,
  `address_id` bigint(20) NOT NULL,
  PRIMARY KEY (`id`),
  KEY `fk_user_address_user` (`user_id`),
  KEY `fk_user_address_address` (`address_id`)
) ENGINE=MyISAM AUTO_INCREMENT=13 DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `user_address`
--

INSERT INTO `user_address` (`id`, `user_id`, `address_id`) VALUES
(1, 10, 2),
(2, 10, 3),
(3, 10, 4),
(4, 10, 5),
(5, 10, 6),
(6, 10, 7),
(7, 10, 8),
(8, 10, 9),
(9, 10, 10),
(10, 10, 11),
(11, 10, 12),
(12, 10, 13);

--
-- Constraints for dumped tables
--

--
-- Constraints for table `file`
--
ALTER TABLE `file`
  ADD CONSTRAINT `fk_filetype` FOREIGN KEY (`filetype_id`) REFERENCES `filetype` (`id`);
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
